{
	"list": [
		{
			"id": 0,
			"name": "<span class='pc'>The Fool</span> 광대",
			"keywords": ["#새로운시작", "#무한한잠재력", "#거침없는도약", "#예상치못한행운", "#자유로운영혼"],
			"lucky_group": {
                "grade": "normal",
				"one": "이미 당신의 가슴 속에는 모든 해답이 들어있습니다. 계획의 감옥에 갇히지 마십시오. 당신의 첫 발자국이 곧 길이 됩니다.",
				"lucky_timing": "2분기",
				"todo": "기존의 틀을 완전히 깨는 창업, 새로운 분야로의 과감한 전직, <br/>연고 없는 곳으로의 이사나 여행"
			},
			"summary": {
				"title": "찬란한 시작의 서막",
				"sub_title": "백지 위에 그리는 새로운 운명의 지도",
				"cont": "과거의 관습과 굴레를 완전히 벗어던지고 백지 위에 새로운 지도를 그리는 해입니다.<br/>철저한 계산보다는 가슴이 시키는 대로 가볍게 도약할 때 생각지도 못한 거대한 행운이 따르며, 무모해 보이는 당신의 행보가 결국 인생의 반전을 만드는 강력한 신의 한 수가 될 것입니다."
			},
			"total": {
				"sub_title": "자유를 향한 갈망과 새로운 질서의 수립",
				"cont": "해당 연도는 당신의 인생에서 가장 역동적이고 순수한 에너지가 폭발하는 시기이자, 그 어느 때보다 자유로워지고 싶은 욕구가 강해지는 해입니다. 그동안 당신을 억눌러왔던 책임감이나 사회적 시선, 답답한 구속에서 벗어나 새로운 경험을 향해 모험을 떠나는 흐름이 강하게 들어와 있습니다.<br/>하지만 이 자유는 단순한 방종이 아닙니다. 새로운 출발을 위해 스스로 책임을 지고, 나만의 새로운 계획을 수립하여 기틀을 다지는 과정이 병행될 때 비로소 진정한 도약이 완성됩니다. 운명의 수레바퀴가 당신을 더 넓은 무대로 이끌기 위해 새로운 바람을 불어넣고 있으니, 지금 필요한 것은 철저한 분석이 아니라 '시작하는 용기' 그 자체입니다.<br/>불안을 설렘으로 바꿀 수 있다면, 당신은 누구도 가보지 못한 길에서 가장 먼저 보물을 발견하는 주인공이 될 것입니다. 막연한 두려움 때문에 멈춰 서기엔 당신이 가진 잠재력이 너무나 거대하며, 해당 연도에 내딛는 당신의 발걸음은 결국 거대한 부와 명예로 이어지는 신비로운 연결고리가 될 것입니다."
			},
			"soul": {
                "card": "0번 광대",
				"sub_title": "영혼의 각성과 구속받지 않는 자아의 현현",
				"cont": "해당 연도에는 당신의 내면에 잠들어 있던 '순수한 아이'와 같은 영혼의 에너지가 현실의 삶과 완벽하게 공명하며 모든 억압으로부터 탈출을 시도합니다. 이는 단순히 성격의 문제가 아니라, 영혼이 갈구하던 진정한 자유가 외부 세계의 모험과 만나 강력한 시너지를 일으키는 것입니다.<br/>가식과 계산을 걷어내고 영혼의 목소리에 집중할 때, 당신의 직관은 그 어느 때보다 날카로워지며 위기 상황조차 유희처럼 즐길 수 있는 위대한 회복 탄력성을 보여줄 것입니다. 자신의 본질과 운명의 흐름이 일치되는 이 특별한 시기에는 당신이 내뱉는 말과 생각이 곧 현실이 되는 강력한 창조의 에너지를 경험하게 될 것입니다."
			},
			"love": {
				"sub_title": "자유로운 소통과 여행지에서 피어나는 인연",
				"cont": "해당 연도의 사랑은 어떤 세속적인 계산이나 배경도 섞이지 않은, 영혼과 영혼의 만남에 집중하며 구속 없는 연애를 지향합니다. 마음이 시키는 대로 가볍게 내딛는 발걸음 끝에 생각지 못한 설렘이 기다리고 있습니다. 기존의 틀을 깨는 새로운 방식의 소통이 관계의 열쇠가 됩니다.<br/>특히 여행이나 새로운 모험을 함께하는 과정에서 상대의 진가를 발견하게 되는 흐름이 강하게 작용하는 한 해가 될 것입니다.",
				"solo": "예상치 못한 장소, 전혀 생각지 못한 여행지나 낯선 모임에서 강렬한 스파크가 일어납니다. 상대의 조건보다는 대화의 즐거움과 영혼의 떨림에 집중하세요. 자유로운 연애를 추구하는 과정에서 당신의 삶에 화사한 봄날을 가져다줄 인연이 나타납니다.",
				"couple": "서로를 소유하려 하기보다 각자의 자유를 존중할 때 관계는 비로소 완성됩니다. 함께 계획에 없던 곳으로 여행을 떠나거나, 서로의 독립적인 생활을 인정해주며 연애 초기보다 더 뜨겁고 신선한 에너지를 공유하게 됩니다.",
				"married": "가정이라는 울타리 안에 새로운 활력과 즐거움이 샘솟는 해입니다. 배우자와의 관계가 권위나 책임보다는 친구 같은 동반자 관계로 격상되며, 함께 새로운 취미를 시작하거나 여행을 자주 다니며 집안 전체에 웃음꽃이 피어날 운세입니다."
			},
			"career": {
				"sub_title": "기존의 틀을 부수는 도전과 새로운 커리어의 확립",
				"cont": "안정적인 정착보다는 끊임없는 도전과 변화 속에서 당신의 진가가 드러나는 해입니다. 답답한 조직의 구속에서 벗어나 나만의 길을 개척하고 싶은 욕구가 실제적인 성과로 이어질 것이며, 새로운 프로젝트의 수립과 책임감 있는 실행이 당신의 전문성을 입증하는 기회가 됩니다.<br/>수직적인 조직 문화보다는 당신의 창의성을 전적으로 발휘할 수 있는 환경이 최적이며, 새로운 비즈니스 모델의 런칭이나 스타트업 창업, 혹은 과감한 프리랜서로의 독립이 명예와 실익을 동시에 가져다줄 것입니다. 지금까지 쌓아온 경력에 얽매이지 말고, 완전히 새로운 분야에 도전하여 나만의 영역을 수립해 보십시오."
			},
			"study": {
				"sub_title": "미지의 학문을 탐구하는 즐거움과 창의적 학습",
				"cont": "해당 연도에는 전공이나 기존에 하던 공부 외에 완전히 새로운 분야에 강한 호기심을 느끼게 됩니다. 교과서적인 학습법보다는 실전 중심, 혹은 여러 분야를 넘나드는 융합 학문에서 당신의 천재성이 발휘될 것입니다.<br/>예술적인 감각이나 기획력이 요구되는 분야에서 독보적인 두각을 나타내며, 고정관념을 깨는 독특한 연구 방식이 학문적 성취로 이어지는 쾌거를 이루게 됩니다. 공부를 '일'이나 '의무'로 생각하기보다 하나의 '놀이'나 '모험'으로 받아들일 때 최고의 성적이 따를 것입니다."
			},
			"wealth": {
				"sub_title": "불확실성 속에 숨겨진 거대한 황금의 기회",
				"cont": "해당 연도 재물운은 '아무도 보지 않는 곳'에서 솟아납니다. 대중의 흐름을 따라가는 투자는 현상 유지에 그치겠지만, 당신만의 직관을 믿고 선제적으로 진입하는 블루오션에서는 상상 이상의 수익을 거두게 될 것입니다.<br/>돈 그 자체를 쫓기보다 '가치 있는 경험'과 '새로운 연결'에 투자할 때 부는 자연스럽게 당신의 뒤를 따릅니다. 낡은 방식을 고수하기보다는 트렌드의 최전선에서 움직이는 감각이 필요합니다.",
				"good_months": "4월, 11월",
				"caution_months": "6월, 9월"
			},
			"rich": {
				"sub_title": "미개척지의 선점과 직관을 통한 기적의 투자",
				"cont": "해당 연도에는 아직 가치가 증명되지 않은 신규 개발 지역이나, 복잡한 권리 관계 때문에 남들이 기피하는 물건에서 보석을 발견할 안목이 열립니다. 부동산 경매에 관심이 있다면 철저한 서류 분석 위에 현장의 공기와 직관적 설렘을 더해 결정하십시오.<br/>전통적인 우량주보다는 신성장 동력, 초기 단계의 코인이나 스타트업 등 변동성이 크지만 잠재력이 무한한 곳에 기회가 있습니다. 세상이 당신을 무모하다 비웃을 때, 바로 그때가 당신에게는 최고의 저가 매수 타이밍이 될 것입니다."
			},
			"health": {
				"sub_title": "활동량 증가에 따른 사고 주의",
				"cont": "새로운 모험과 여행이 잦은 해인 만큼 신체적인 안전 관리가 무엇보다 중요합니다. 들뜬 기분으로 인해 집중력이 흐트러져 예상치 못한 교통사고나 낙상 사고의 위험이 항상 도사리고 있습니다.<br/>특히 야외 활동이나 낯선 장소에서의 이동 중 골절 부상을 각별히 주의해야 합니다. 또한 끊임없이 솟구치는 아이디어로 인해 신경 과민과 불면증이 올 수 있으니, 정적인 명상으로 과열된 에너지를 식혀주는 것이 건강 유지의 비결입니다."
			},
			"lucky_tips": {
				"sub_title": "행운을 부르는 일상의 작은 변화",
				"cont": "항상 새로운 신발을 깨끗하게 유지하고, 가끔은 평소에 가보지 않은 낯선 길로 산책하는 습관을 들이십시오.<br/>아침마다 나는 오늘 모든 가능성을 향해 열려있다고 스스로에게 선포할 때, 당신의 시선이 머무는 곳마다 행운의 별이 뜨게 될 것입니다."
			},
			"advice": {
				"sub_title": "자유의 대가와 현실적인 안전 확보",
				"cont": "새로운 출발을 향한 설렘에 취해 발밑의 절벽을 보지 못하는 무모함은 용기가 아닌 독이 될 수 있음을 명심하십시오. 해당 연도에는 들뜬 기분으로 인해 집중력이 흐트러져 발생하는 교통사고, 골절, 낙상 등 신체적 부상의 위험이 매우 높으니 이동 시 각별히 주의해야 합니다.<br/>자유를 갈구하되 방종에 빠지지 않도록 스스로 책임을 지고 구체적인 계획을 수립하는 자세가 필요하며, 지나친 낙관으로 리스크를 간과하거나 주변의 부정적인 조언에 휘둘려 소중한 기회를 놓치지 않도록 중심을 잡으십시오."
			},
			"roadmap": {
				"intro": "백지상태에서 시작하여 나만의 제국을 건설해 나가는 역동적인 흐름입니다.",
				"q1": "낡은 습관을 과감히 버리고 새로운 목표를 향해 책임감 있는 계획을 수립하는 시기입니다.<br/>가벼운 몸과 마음으로 새로운 출발을 준비하며 인생의 엔진을 가동하십시오.",
				"q2": "본격적인 모험과 필드 진출이 시작되며 낯선 환경에서 의외의 성과를 거두기 시작합니다.<br/>구속에서 벗어나 자유롭게 발을 내디딜 때 생각지도 못한 행운의 루트가 발견됩니다.",
				"q3": "너무 앞서간 마음을 다독이며 내실을 기하고 예기치 못한 리스크를 관리하는 정비의 시간입니다.<br/>속도를 조절하며 지금까지의 도전 과정을 되짚어보고 에너지를 재충전하십시오.",
				"q4": "한 해의 무모해 보였던 도전들이 실질적인 결실로 맺히며 새로운 기반이 확립되는 시기입니다.<br/>수확의 기쁨을 누림과 동시에 내년의 더 큰 무대를 위한 전략적인 설계를 시작하십시오."
			}
		},
		{
			"id": 1,
			"name": "<span class='pc'>The Magician</span> 마법사",
			"keywords": ["#창조적능력", "#자기표현", "#다재다능", "#실행력", "#압도적자신감"],
			"lucky_group": {
				"grade": "normal",
				"one": "이미 당신의 손에는 세상을 변화시킬 모든 도구가 들려있습니다. 망설임이라는 장막을 걷어내고 당신만의 마법을 현실로 구현하십시오.",
				"lucky_timing": "1분기",
				"todo": "독자적인 브랜드 런칭 및 홍보, 전문 기술 자격 취득, <br/>대중 앞에서의 강연이나 발표, SNS 채널의 대대적인 확장"
			},
			"summary": {
				"title": "창조의 서막과 무한한 잠재력",
				"sub_title": "당신의 의지가 현실이 되는 경이로운 변화",
				"cont": "준비된 모든 원소를 통해 아이디어를 현실로 구현해 낼 강력한 창조의 에너지가 폭발하는 해입니다.<br/>당신의 손끝과 입술에서 시작되는 작은 변화가 나비효과가 되어 막대한 부와 명예로 연결되는 경이로운 시작을 맞이하게 될 것입니다."
			},
			"total": {
				"sub_title": "나를 세상에 드러내고 주도권을 쟁취하는 해",
				"cont": "해당 연도는 당신이 세상의 중심에서 주인공으로 당당히 나서는 해입니다. 그동안 내실을 다지며 준비해온 재능과 기술을 아낌없이 발휘할 수 있는 거대한 무대가 열리며, 당신의 압도적인 매력과 화술에 주변 사람들이 감동하고 설득당하는 경험을 하게 될 것입니다. 운명의 흐름은 당신이 주도적으로 움직일 때 비로소 강력한 추진력을 얻게 되지만, 에너지가 지나치게 강한 시기인 만큼 바르게 살아야 그 결실이 온전하고 안전하게 당신의 것이 됩니다.<br/>자신의 능력을 과시하거나 독단적으로 행동하기보다 실질적인 가치를 창출하고 타인에게 긍정적인 영향을 주는 데 집중하십시오. 또한 해당 연도에는 당신이 머릿속으로만 그려왔던 구상들이 실제 현실의 물질적인 보상과 성과로 구체화되는 강력한 현현의 에너지가 작용합니다. 주변의 환경을 당신에게 유리한 방향으로 재편할 수 있는 탁월한 지혜가 빛을 발할 것이니, 스스로의 한계를 규정짓지 말고 더 크고 높은 목표를 향해 거침없이 마법 같은 발걸음을 내딛으십시오. 망설임보다는 확신을 가지고 적극적으로 제안하고 소통할 때, 해당 연도는 당신의 인생에서 가장 눈부신 창조의 순간으로 기록될 것입니다."
			},
			"soul": {
				"card": "1번 마법사",
				"cont": "해당 연도에는 당신의 내면이 가진 무한한 아이디어가 외부 세계의 실천력과 완벽한 조화를 이루는 영혼의 현현을 경험하게 됩니다. 이는 단순한 재주를 넘어, 당신의 영혼이 오랫동안 갈구하던 자아실현의 욕구가 현실의 기회와 만나 강력한 시너지를 일으키는 특별한 시기입니다.<br/>스스로에 대한 확신이 최고조에 달하며 영적인 주파수가 현실의 창조 에너지와 일치되니, 영혼의 목소리를 따라 바른 길을 걷는다면 불가능해 보이던 일들도 당신의 의지에 따라 현실이 되는 기적을 목격하게 될 것입니다. 당신의 존재 자체가 주변에 영감을 주는 빛이 됩니다."
			},
			"love": {
				"sub_title": "매혹적인 화술과 지적인 교감이 만드는 인연",
				"cont": "해당 연도의 사랑은 당신의 화려한 화술과 위트가 빛을 발하며 수많은 사람의 호감을 사게 되는 역동적인 흐름을 보입니다. 주동적인 태도로 관계를 이끌어갈 때 연애의 운이 크게 상승하며, 단순한 감정을 넘어 서로의 재능을 존중하고 지지하는 지적인 파트너십이 형성될 것입니다.<br/>진실한 소통과 당당한 자기표현을 통해 상대의 마음을 마법처럼 움직이는 순간들이 자주 찾아오며, 관계의 주도권이 당신에게 머무는 시기입니다.",
				"solo": "당신의 매력이 최고조에 달해 어디를 가든 주목받으며 새로운 인연이 끊이지 않는 시기입니다. 대화가 잘 통하고 지적인 자극을 줄 수 있는 매력적인 상대와 불꽃 튀는 연애를 시작할 운세가 매우 강력합니다.<br/>스스로를 적극적으로 드러내는 자리에서 운명의 상대를 만날 확률이 높으니 자신감을 가지고 사회적 모임에 참여해 보세요.",
				"couple": "서로에게 지적인 자극을 주고받으며 관계가 한층 더 성숙해지고 깊어지는 해입니다. 함께 새로운 기술을 배우거나 창의적인 취미를 공유하며 공통의 목표를 세울 때 관계의 활력이 극대화될 것입니다.<br/>서로의 커리어와 꿈을 응원하는 동반자적인 관계가 강화되며 대화를 통해 그동안의 오해를 마법처럼 풀어낼 수 있습니다.",
				"married": "배우자와의 소통이 그 어느 때보다 원활해지며 함께 집안의 대소사를 기획하고 해결하는 과정에서 깊은 신뢰를 확인하게 됩니다. 공동의 자산 관리나 자녀 교육 등에서 당신의 아이디어가 빛을 발하여 가족 전체의 만족도가 높아집니다.<br/>단순한 부부를 넘어 인생의 완벽한 파트너로서 서로의 재능을 존중하며 가정의 새로운 질서를 수립해 나가는 행복한 해가 될 것입니다."
			},
			"career": {
				"sub_title": "독보적인 브랜딩과 창의적 성과 창출",
				"cont": "정해진 매뉴얼과 관습을 넘어 당신만의 독창적인 스타일을 구축할 때 독보적인 성과가 나는 해입니다. 특히 나서는 해라는 타이밍에 걸맞게 기획, 마케팅, 홍보 분야에서 큰 두각을 나타내며 조직 내의 핵심적인 해결사로 인정받게 될 것입니다.<br/>새로운 프로젝트를 직접 수립하고 주도적으로 끌고 나가는 실행력이 최고조에 달하며, 전문 기술을 습득하여 스스로의 몸값을 올리기에 최적의 타이밍입니다. 당신의 아이디어가 실제 수익과 명예로 치환되는 기분 좋은 성취를 경험하게 될 것입니다."
			},
			"study": {
				"sub_title": "지적 호기심의 충족과 전문 기술의 고도화",
				"cont": "해당 연도에는 배움에 대한 열정이 샘솟아 새로운 자격증 취득이나 고난도의 전문 기술 습득에서 놀라운 습득 속도를 보여줍니다. 단순한 암기 위주의 공부보다는 응용력이 빛을 발하는 시기이므로, 배운 것을 바로 실전에 적용하거나 타인에게 가르치는 방식의 학습이 큰 도움이 됩니다.<br/>당신의 지적 자산이 미래를 지탱하는 강력한 무기가 될 것이며, 학문적 성취를 통해 사회적으로 스스로의 가치를 완벽하게 증명해낼 수 있는 해입니다."
			},
			"wealth": {
				"sub_title": "정보력을 재화로 바꾸는 지혜로운 재테크",
				"cont": "해당 연도의 재물은 당신의 발 빠른 정보력과 탁월한 전문성에서 흘러나옵니다. 자산의 흐름을 읽는 안목이 그 어느 때보다 날카로워지며, 최신 트렌드를 신속하게 반영한 재테크나 기술 기반의 투자에서 기분 좋은 수익을 거두게 됩니다.<br/>다만 바르게 살아야 한다는 조언처럼 편법이나 사행성보다는 정당한 노력을 통한 수익에 집중할 때 부의 흐름이 막히지 않고 안정적으로 지속될 것입니다. 당신의 지식이 곧 돈이 되는 해입니다."
			},
			"rich": {
				"sub_title": "가치 재창조와 지식 기반의 전략적 투자",
				"cont": "해당 연도에는 평범하거나 소외된 물건의 가치를 수배로 높이는 밸류업 전략이 매우 유효하게 작용합니다. 부동산 경매라면 낡은 건물을 리모델링하거나 용도를 적절히 변경하여 가치를 극대화하는 시도가 예상 밖의 큰 수익을 안겨줄 것입니다.<br/>특수 권리 분석이나 지식 재산권 등 고도의 전문 지식을 활용한 투자에서 당신의 재능이 빛을 발할 것이며, 현란한 협상 기술이 결정적인 순간에 낙찰 확률을 획기적으로 높여줄 것입니다."
			},
			"health": {
				"sub_title": "신경계 관리와 적극적인 두뇌의 휴식",
				"cont": "두뇌 회전이 너무 빠르고 신경이 곤두서기 쉬워 신경 과민이나 불면증, 편두통이 찾아올 수 있는 해입니다. 말을 많이 하거나 정밀한 손기술을 사용하는 직업군이라면 성대와 손목 관절의 과부하를 특히 주의해야 합니다.<br/>정기적인 명상과 숲 산책 등을 통해 과열된 뇌를 식혀주는 것이 필수이며, 바른 생활 습관과 식단을 유지하는 것이 강력한 에너지를 연말까지 지속시키는 핵심 비결입니다."
			},
			"lucky_tips": {
				"sub_title": "나를 증명하고 기회를 쟁취하는 마법의 기술",
				"cont": "당신만의 브랜드를 적극적으로 런칭하거나 새로운 전문 기술을 습득하여 대중 앞에 서는 기회를 의도적으로 만드십시오.<br/>화려한 프레젠테이션이나 SNS 활동을 통해 당신의 다재다능함을 세상에 증명할 때, 정체되어 있던 모든 운의 흐름이 당신의 의지대로 움직이기 시작할 것입니다."
			},
			"advice": {
				"sub_title": "능력의 발현 뒤에 숨겨진 도덕적 시험대",
				"cont": "해당 연도는 당신이 주인공으로 화려하게 나서는 해이지만, 빛이 강할수록 그림자도 깊음을 잊지 말아야 합니다. 자신의 능력을 과신하여 타인을 기만하거나 편법을 쓰는 순간 쌓아온 모든 명예가 한순간에 무너질 수 있으니, 반드시 바르게 살아야 한다는 원칙을 고수하십시오.<br/>말의 화려함보다 실천의 진실함을 앞세우지 않으면 언행 불일치로 인한 구설수에 휘말릴 수 있으며, 자만심이 앞서 주변의 소중한 조언을 무시하다 공든 탑을 무너뜨리는 실수를 범할 수 있으니 겸손함을 유지하십시오."
			},
			"roadmap": {
				"intro": "무(無)에서 유(유)를 창조하며 자신의 가치를 온 세상에 증명하는 역동적인 흐름입니다.",
				"q1": "창조적인 영감이 폭발하며 새로운 프로젝트나 개인 사업을 런칭하기에 가장 완벽한 타이밍입니다.<br/>나만의 브랜드를 세상에 알릴 도구를 완벽히 갖추고 기반 기술을 날카롭게 연마하는 데 집중하십시오.",
				"q2": "활발한 인적 네트워크 형성와 적극적인 소통을 통해 당신의 아이디어를 시장에 널리 알리는 시기입니다.<br/>자신감 있게 전면에 나서서 주도권을 잡고 밀어붙일 때 당신의 사회적 영향력이 급격히 확대될 것입니다.",
				"q3": "성급한 확장을 경계하고 그동안의 성과를 점검하며 전문성을 더욱 깊이 있게 다듬어야 하는 시기입니다.<br/>바르게 살아야 한다는 마음가짐으로 주변의 피드백을 수용하며 업무의 디테일과 방향성을 세밀하게 조정하십시오.",
				"q4": "당신의 마법 같은 재능이 구체적이고 현실적인 결실로 돌아오며 해당 분야의 권위자로 우뚝 서는 때입니다.<br/>최고의 명예와 금전적 보상을 수확하며 성취의 기쁨을 만끽하고 한 해를 화려하게 마무리하게 될 것입니다."
			}
		},
		{
			"id": 2,
			"name": "<span class='pc'>The High Priestess</span> 고위 여사제",
			"keywords": ["#직관력", "#통찰력", "#신비로움", "#내면의지혜", "#정적인에너지"],
			"lucky_group": {
				"grade": "good",
				"one": "이미 당신의 내면에는 모든 정답이 들어있습니다. 고요함 속에서 당신의 직관이 보내는 작은 신호에 귀를 기울이십시오.",
				"lucky_timing": "4분기",
				"todo": "학업 및 전문 자격증 취득 준비, 심리 상담 및 명상, <br/>문서 관련 정밀 검토 및 계약"
			},
			"summary": {
				"title": "내면의 성찰과 지적인 완성의 해",
				"sub_title": "고요함 속에 싹트는 날카로운 통찰과 지혜",
				"cont": "외부의 소음에서 벗어나 지식을 축적하고 내면의 목소리에 깊이 귀를 기울이는 정적인 성장의 해입니다.<br/>날카로운 직관과 신중한 태도가 당신을 보호할 것이며, 보이지 않는 곳에서 준비한 노력이 결국 귀중한 문서를 통해 세상에 빛을 발하게 될 것입니다."
			},
			"total": {
				"sub_title": "직관이 깨어나고 문서의 힘으로 기회를 선점하는 해",
				"cont": "해당 연도는 당신의 직관적인 촉이 인생 전체를 통틀어 가장 날카롭게 깨어나는 시기입니다. 겉으로 드러나는 현상에 휘둘리기보다 그 이면에 숨겨진 진실과 상대의 의도를 한눈에 꿰뚫어 보는 능력이 생기니, 이를 바탕으로 매사에 신중하고 조심스럽게 움직인다면 결코 실패하지 않는 한 해를 보낼 수 있습니다. 다만 정적인 에너지가 강하게 들어오는 흐름으로 인해 관계 맺기나 이사운은 다소 약할 수 있으니, 억지로 외부 활동을 늘리기보다 현재의 위치에서 내실을 기하는 것이 유리합니다.<br/>특히 해당 연도에는 당신을 승리로 이끌 강력한 문서운과 합격운이 함께합니다. 중요한 계약이나 자격증 취득, 혹은 그동안 공들여온 지적 성과물이 공식적인 인정을 받게 되는 기분 좋은 소식이 기다리고 있습니다. 비록 과정 속에서 갈등 혹은 생각이 많아지는 시기가 찾아오겠지만, 이는 당신의 지혜가 한 단계 깊어지는 산고의 과정임을 잊지 마십시오. 다른 사람의 이야기를 경청하되 최종 결정은 당신의 예리한 직관에 맡기십시오. 해당 연도에는 비밀이 많아지는 경향이 있는데, 이는 불필요한 구설수로부터 스스로를 방어하고 내면의 힘을 기르는 과정이기도 합니다. 신중하고 조심스럽게 한 걸음씩 내딛는 당신의 발걸음은 안개 속에서도 가장 정확한 길을 찾아낼 것이며, 결국 연말에는 당신이 쥐게 된 확고한 문서의 가치가 당신의 사회적 신분을 증명하게 될 것입니다."
			},
			"soul": {
				"card": "2번 고위 여사제",
				"cont": "해당 연도에는 영혼의 에너지가 깊은 내면의 바다와 맞닿으며 그 어느 때보다 숭고하고 신비로운 지혜를 길어 올리게 됩니다. 흑과 백의 기둥 사이에 앉아 율법을 수호하는 여사제처럼, 당신은 세상의 이원성과 갈등을 이해하고 그 사이에서 완벽한 균형을 찾아내는 영적인 성장을 경험하게 될 것입니다.<br/>주변 사람들에게는 당신의 모습이 다소 신비롭거나 비밀스럽게 느껴질 수 있으나, 이는 당신의 영혼이 내적 풍요를 위해 에너지를 응축하고 있다는 증거입니다. 직관이 당신의 귓가에 속삭이는 메시지를 전적으로 신뢰하십시오. 당신의 영혼이 가장 평온한 상태를 유지할 때, 우주는 당신이 찾는 진실과 해답을 가장 선명한 형태로 눈앞에 드러낼 것입니다."
			},
			"love": {
				"sub_title": "정신적인 유대와 침묵 속에서 깊어지는 사랑",
				"cont": "해당 연도의 사랑은 뜨거운 열정이나 화려한 겉치레보다는 은밀하고 깊은 정신적 교감에 그 본질이 맞닿아 있습니다. 신중하고 조심스럽게 접근하는 태도가 관계를 건강하게 유지하며, 때로는 상대와 적당한 거리를 유지할 때 당신의 신비로운 매력이 상대의 마음을 더욱 강하게 사로잡게 됩니다.<br/>말하지 않아도 눈빛만으로 서로의 진심을 확인할 수 있는 깊은 유대감을 형성할 수 있는 특별한 시기입니다.",
				"solo": "새로운 사람을 만나기 위해 분주하게 움직이기보다 학업이나 직무 공부에 몰입할 때 당신의 지적인 매력이 인연을 불러옵니다. 합격운이 강한 해인 만큼 도서관이나 연구실, 혹은 조용한 교육 기관에서 만난 지적인 상대와 조용히 인연이 맺어질 가능성이 높습니다.<br/>상대의 배경보다는 영혼의 결이 맞는지를 먼저 살피는 당신의 안목이 빛을 발하게 될 것입니다.",
				"couple": "서로의 사생활과 독립적인 공간을 존중하며 깊은 내면의 대화를 나누기에 더없이 좋은 때입니다. 다만 생각이 너무 많아져 사소한 오해로 갈등이 생기거나 혼자만의 생각에 갇힐 수 있으니, 때로는 비밀을 만들기보다 진심 어린 경청으로 상대의 마음을 보듬어주어야 합니다.<br/>침묵 속에서도 서로를 신뢰할 수 있는 안정기에 접어들며 정신적으로 매우 견고한 커플로 성장하게 됩니다.",
				"married": "가정 안에서 조용히 내실을 기하며 자산의 기반을 다지는 시기입니다. 큰 이사나 화려한 변화보다는 집안의 규칙을 정비하거나 가족의 미래를 위한 문서 작업을 하기에 최적이며 배우자와 말하지 않아도 통하는 깊은 유대감을 형성하게 됩니다.<br/>다만 서로에 대한 신비감을 잃지 않도록 노력하고, 각자의 시간을 보장해 주는 배려가 부부간의 애정을 더욱 신선하게 유지하는 비법이 됩니다."
			},
			"career": {
				"sub_title": "문서운의 폭발과 합격운을 통한 지위 확보",
				"cont": "해당 연도에는 문서운과 합격운이 매우 강력하게 작용하여 당신의 전문성을 입증할 자격증 취득이나 중요한 승인 업무에서 독보적인 성과를 낼 수 있습니다. 다만 이사나 이직운은 다소 약한 흐름이니 지금의 자리에서 실력을 쌓으며 기회를 기다리는 것이 현명합니다.<br/>직관이 예리해져 업무상의 리스크를 미리 감지하는 능력이 탁월해지니, 중요한 결정 앞에서는 매사에 신중하게 검토하십시오. 주변의 조언을 충분히 경청하되 최종 결정은 당신의 직관을 믿고 밀어붙일 때 문서상의 완벽한 승리를 거머쥐게 될 것입니다."
			},
			"study": {
				"sub_title": "학문적 탐구와 깊이 있는 지식의 완성",
				"cont": "공부하고 배우기에 이보다 더 좋은 해는 없습니다. 고도의 집중력이 요구되는 학문이나 어려운 시험 공부에서 당신의 천재성이 빛을 발하며 기대 이상의 학문적 성취를 거두게 될 것입니다.<br/>스스로를 고립시키고 연구에 몰두하는 과정이 오히려 에너지를 채워주며, 합격운이 매우 긍정적이니 목표를 높게 잡고 정진하십시오. 해당 연도에 습득한 지식은 평생 당신을 지키는 든든한 무기가 될 것입니다."
			},
			"wealth": {
				"sub_title": "안정적인 자산 관리와 문서 중심의 재테크",
				"cont": "해당 연도에는 공격적인 투자보다는 예금, 적금, 혹은 안전성이 확보된 문서 자산 등에 집중하는 것이 최고의 전략입니다. 직관을 이용해 보이지 않는 자산의 흐름을 날카롭게 읽어내되, 투자를 실행할 때는 서류 하나하나를 신중하게 검토하십시오.<br/>당신의 철저한 권리 분석이 손실을 원천적으로 막아줄 것이며, 큰 욕심을 부리기보다 확실한 정보와 문서를 기반으로 한 투자가 안정적인 재물을 불러올 것입니다."
			},
			"rich": {
				"sub_title": "비밀스러운 우량 물건 포착과 정밀한 권리 분석",
				"cont": "경매 시장에서 당신의 날카로운 분석력은 타의 추종을 불허할 정도로 강력해집니다. 남들이 놓치는 비밀스러운 권리 관계나 서류상의 미세한 허점을 발견하여 저가에 우량 물건을 선점할 수 있는 최고의 운세입니다.<br/>화려하게 드러나는 물건보다는 조용히 가치를 품고 있는 물건을 신중하게 골라 낙찰받을 운이 강합니다. 정보를 수집할 때는 낮은 자세로 경청하여 핵심 기밀을 확보하는 전략을 구사하십시오."
			},
			"health": {
				"sub_title": "심리적 안정을 통한 신경성 질환 관리",
				"cont": "생각이 너무 많아져 발생하는 히스테리나 우울증 등 심리적 질환과 신경성 소화 장애를 각별히 주의해야 하는 해입니다. 스트레스가 바로 위장으로 전달될 수 있으니 규칙적인 식습관과 편안한 마음가짐이 무엇보다 중요합니다.<br/>조용한 환경에서의 명상과 휴식이 최고의 보약이며, 가끔은 복잡한 인간관계에서 벗어나 혼자만의 여행을 떠나 마음의 짐을 덜어내는 시간을 반드시 확보하십시오."
			},
			"lucky_tips": {
				"sub_title": "직관을 완성하고 문서의 힘을 얻는 지혜",
				"cont": "외부의 소란스러운 활동보다는 학업 및 전문 자격증 공부에 매진하며 조용히 내실을 기하는 것이 행운을 쥐는 가장 빠른 길입니다.<br/>명상을 통해 내면 성찰의 시간을 갖고, 중요한 문서 관련 계약은 사소한 문구 하나까지 정밀하게 검토하여 강력하게 들어온 합격운과 문서운을 당신의 것으로 확정 지으십시오."
			},
			"advice": {
				"sub_title": "깊은 침묵 속에서 전하는 경계의 메시지",
				"cont": "신중함이 지나쳐 도리어 결단력을 흐리게 하고 스스로를 생각의 감옥에 가두는 우를 범하지 않도록 의식적으로 행동의 리듬을 조절해야 합니다.<br/>본인의 계획이나 속마음을 너무 비밀로 부치면 주변과 소통의 벽이 생겨 불필요한 구설이나 고립을 자초할 수 있으니 적절한 수위 조절이 필수적입니다.<br/>관계 맺기나 이사운이 약한 해이므로 무리하게 환경을 바꾸기보다 현재의 자리에서 내실을 기하며, 갈등 상황에서도 감정적 대응보다는 경청의 자세를 유지하십시오."
			},
			"roadmap": {
				"intro": "내면의 지혜를 깊게 쌓고 신성한 문서로 사회적 결과를 확정 짓는 정적인 성장의 흐름입니다.",
				"q1": "외부 활동보다는 지식 습득과 정보 수집에 주력하며 조용히 내실을 기하는 시기입니다.<br/>매사에 신중한 태도로 주변 흐름을 관찰하며 당신만의 비밀스러운 계획과 기초를 수립하십시오.",
				"q2": "날카로운 직관이 깨어나며 중요한 문서 검토 및 자격증 취득에서 성과가 구체적으로 나타나기 시작합니다.<br/>합격의 탄탄한 기반을 닦는 시기이므로 당신의 촉을 믿고 모든 에너지를 공부와 문서에 쏟으십시오.",
				"q3": "생각이 많아져 내적 갈등이 생길 수 있으니 타인의 말을 경청하며 지혜롭게 대처해야 할 때입니다.<br/>서두르지 말고 침묵 속에서 답을 찾으며 감정적인 히스테리와 스트레스를 다스리는 데 집중하십시오.",
				"q4": "그동안 쌓아온 지혜와 노력이 마침내 문서상의 권리로 확정되며 가장 안정적인 결과를 맺는 마무리입니다.<br/>신비로운 통찰력이 완성되는 시기로, 고요함 속에서 쟁취한 값진 합격과 성취를 확인하게 될 것입니다."
			}
		},
		{
			"id": 3,
			"name": "<span class='pc'>The Empress</span> 여황제",
			"keywords": ["#풍요로움", "#모성애", "#아름다움", "#번영", "#감각적만족"],
			"lucky_group": {
				"grade": "good",
				"one": "당신의 정원에는 이미 풍성한 열매가 맺히고 있습니다. 기쁨을 만끽하세요.",
				"lucky_timing": "3분기",
				"todo": "재테크 및 투자 확장, 외모 가꾸기, <br/>창의적인 예술 활동, 가족과의 여행"
			},
			"summary": {
				"title": "번영과 풍요의 해",
				"sub_title": "모든 것이 무르익는 아름다운 결실의 시간",
				"cont": "따뜻한 햇살 아래 모든 생명이 자라나듯 당신의 삶에 풍요와 번영이 가득 차는 한 해입니다.<br/>물질적 안정과 정신적 만족이 조화를 이루며, 당신이 공들여 온 일들이 탐스러운 열매로 돌아오는 기쁨을 누리게 될 것입니다."
			},
			"total": {
				"sub_title": "풍성한 금전운과 매력이 폭발하는 번영의 해",
				"cont": "해당 연도는 매력이 극에 달하는 해이며, 당신의 존재감이 주변을 환하게 밝히는 시기입니다. 임신, 출산, 합격, 금전, 투자운이 모두 매우 긍정적인 흐름을 타고 있어 삶의 질이 한층 업그레이드될 것입니다. 하지만 풍요로운 에너지에 취해 사치나 낭비를 일삼는다면 운의 그릇이 깨질 수 있으니 주의가 필요합니다. 타인을 향한 질투심을 자제하고 당신에게 주어진 풍성한 혜택을 주변에 베풀고 보살피고 길러내야 진정한 풍요의 주인공이 될 수 있습니다.<br/>결과나 소득이 바로 나오지 않더라도 이미 대지 아래에서 거대한 수확이 자라고 있으니 조급해하지 마십시오. 해당 연도에는 스스로를 위한 즐기는 시간을 충분히 가지며 내적, 외적으로 아름다움을 가꾸는 데 집중하십시오. 당신의 포용력과 자애로움이 주변 사람들을 끌어당기는 자석이 될 것이며, 이는 곧 실질적인 금전적 이득과 사회적 성공으로 연결될 것입니다. 대지의 어머니처럼 만물을 품는 마음으로 세상을 대할 때, 우주는 당신이 상상하는 그 이상의 풍요로움을 끊임없이 공급해 줄 것입니다. 결실을 확인하는 과정 자체를 축제처럼 즐기며 행복한 한 해를 완성해 나가십시오."
			},
			"soul": {
				"card": "3번 여황제",
				"cont": "해당 연도에는 당신의 영혼이 만물을 품고 길러내는 대지의 어머니와 같은 자애로운 에너지를 발산합니다. 이는 당신 주변의 사람들을 따뜻하게 치유하고 성장시키는 강력한 힘이 됩니다.<br/>스스로를 아름답게 가꾸고 삶의 즐거움을 만끽하는 행위 자체가 영혼의 성숙으로 이어지는 특별한 경험을 하게 될 것입니다. 타인에게 조건 없이 베푸는 마음이 당신의 영혼을 더욱 빛나게 할 것입니다."
			},
			"love": {
				"sub_title": "매혹적인 매력과 사랑의 결실",
				"cont": "해당 연도의 사랑은 그 어느 때보다 로맨틱하고 풍요롭습니다. 당신의 매력이 극에 달해 수많은 시선을 한 몸에 받게 되며, 사랑의 결실을 맺기에 가장 좋은 운세입니다.<br/>감각적인 즐거움과 정서적인 안정감이 조화를 이루는 따뜻한 사랑이 찾아오며 관계의 완성도가 높아지는 시기입니다.",
				"solo": "당신의 매력에 이끌려 다가오는 인연이 매우 많습니다. 진심으로 당신을 아끼고 물질적으로도 넉넉한 환경을 제공할 수 있는 상대를 만날 확률이 높으며, 합격운과 함께 직장이나 사회적 활동 중에 자연스러운 인연이 시작될 것입니다.<br/>자신의 가치를 높게 평가해주는 상대를 선택하여 여황제처럼 대접받는 사랑을 시작하십시오.",
				"couple": "관계가 더욱 깊어지고 안정됩니다. 임신이나 결혼 소식이 들려올 수 있는 매우 상서로운 시기이며, 서로를 향한 신뢰와 애정이 육체적, 정신적으로 완벽한 조화를 이루게 될 것입니다.<br/>함께 럭셔리한 즐기는 시간을 보내거나 여행을 통해 공통의 추억을 쌓으며 관계의 풍요를 마음껏 만끽하십시오.",
				"married": "가정 안에서 평화와 행복이 가득하며 자산이 크게 불어나는 해입니다. 자녀를 얻는 경사가 있거나 집안의 경사가 끊이지 않으며, 배우자와 함께 자산을 증식하거나 집안을 아름답게 꾸미는 일에서 큰 기쁨을 찾게 됩니다.<br/>가족 구성원들을 따뜻하게 보살피고 길러내는 당신의 역할이 가정의 평화를 지탱하는 핵심 동력이 될 것입니다."
			},
			"wealth": {
				"sub_title": "막힘없는 금전운과 투자 수익의 실현",
				"cont": "해당 연도는 금전적 풍요의 정점을 찍는 시기입니다. 투자운이 좋아 과거에 묻어두었던 자산이 큰 수익으로 돌아오거나 예상치 못한 새로운 수입원이 생겨나 삶이 매우 윤택해질 것입니다. <br/>다만 늘어난 수입만큼 사치나 낭비의 유혹이 강해질 수 있으니 계획적인 소비가 필요하며, 풍요를 기쁘게 나누고 베푸는 행위가 더 큰 재물을 부르는 강력한 자석이 됨을 잊지 마십시오. <br/>당신만의 심미안이 적용된 투자나 안목 있는 선택에서 의외의 성과가 나며, 우아한 품위를 유지하는 활동 자체가 금전운을 보호하는 방패가 되어 더 안정적인 자산 증식을 이끌어낼 것입니다."
			},
			"study": {
				"sub_title": "풍부한 영감과 학문적 결실의 시기",
				"cont": "학업에서도 합격운이 매우 좋습니다. 특히 예술, 디자인, 교육, 혹은 상담 등 감수성과 모성애가 필요한 분야에서 당신의 천재성이 발휘되어 독보적인 성과를 거두게 되는 시기입니다. <br/>지식을 습득하는 과정 자체를 즐길 수 있는 시기이므로 스스로를 압박하기보다 오감을 활용한 즐거운 학습법을 택해보세요. 당신의 풍부한 창의력이 곧 구체적인 학문적 결실로 이어질 것입니다. <br/>당장 결과가 눈에 보이지 않더라도 당신의 지식 정원은 이미 비옥해진 상태이니, 조급함 대신 배움의 과정 자체를 축제처럼 즐기며 정진할 때 누구도 흉내 낼 수 없는 지적 권위를 갖게 될 것입니다."
			},
			"career": {
				"sub_title": "합격운의 승전보와 창의적 성취",
				"cont": "해당 연도에는 합격운과 금전운이 매우 강력하여 승진이나 중요한 프로젝트 성사에서 독보적으로 유리한 위치를 점하게 됩니다. 당신의 포용력 있는 리더십이 조직 안에서 빛을 발하며 동료들을 보살피고 길러내는 어머니 같은 역할로 큰 존경을 받게 될 것입니다. <br/>일시적인 지체 현상이 발생하더라도 이는 더 큰 수확을 위한 필수적인 숙성의 시간이니, 조급함보다는 여유를 가지고 창의적인 아이디어를 업무에 부드럽게 녹여내는 데 집중하십시오. <br/>당신이 손대는 일마다 생동감이 넘치는 결실을 맺게 되며, 주변의 칭송과 물질적인 보상을 동시에 거머쥐는 사회적 성공의 주인공이 될 숙명을 가졌습니다."
			},
			"rich": {
				"sub_title": "우량 물건 낙찰과 실질적 자산 증식",
				"cont": "부동산 경매에서 투자운이 매우 길합니다. 수익성이 확실하고 임대 수요가 풍부한 우량 물건을 낙찰받을 운세가 강하며, 특히 거주용이나 상업용 건물에서 큰 결실을 얻게 됩니다.<br/>낙찰 결과가 당장 가시화되지 않더라도 미래 가치가 확실한 물건을 선점하는 안목이 생깁니다. 주변의 질투를 살 수 있으니 질투심 자제와 겸손함을 유지하며 조용히 자산을 증식해 나가십시오."
			},
			"health": {
				"sub_title": "부인과 및 대사 질환 주의와 체력 관리",
				"cont": "신체적으로 기운이 풍만해지는 시기라 비만을 조심해야 하며, 부인과나 비뇨기과 관련 질환에 각별히 유의해야 하는 해입니다. 갑작스러운 두통이 발생할 수 있으니 무리한 활동보다는 스스로를 아끼는 태도가 중요합니다.<br/>충분한 수면과 즐기는 시간을 통해 정신적 스트레스를 해소하고, 몸을 따뜻하게 보호하며 스스로를 보살피는 것이 해당 연도 건강의 핵심입니다."
			},
			"lucky_tips": {
				"sub_title": "풍요를 지속시키는 여황제의 품격",
				"cont": "금전운과 투자운이 매우 좋은 시기이므로 재테크를 확장하고 외모를 가꾸는 등 자신을 위한 투자를 아끼지 마십시오.<br/>결과가 바로 나오지 않더라도 이미 대지 아래에서 풍성한 수확이 자라고 있으니 조급함을 버리고, 예술 활동이나 여가 생활을 통해 삶을 즐기는 여유를 충분히 갖는 것이 행운의 밀도를 높여줄 것입니다."
			},
			"advice": {
				"sub_title": "번영의 함정과 내면의 그릇에 대한 경고",
				"cont": "물질적 풍요에 취해 사치와 낭비가 심해지면 운의 흐름이 급격히 정체될 수 있으니, 지출을 체계적으로 관리하고 내실을 다지는 데 집중해야 합니다.<br/>타인을 향한 사소한 질투심은 당신의 품격을 떨어뜨리고 들어온 복을 쫓아내는 지름길이 되므로 항상 너그럽고 여유로운 마음으로 세상을 대하십시오.<br/>결과가 즉각 나타나지 않아 조급해지더라도 독점하려 들기보다 주변에 베풀고 보살피는 포용력을 발휘할 때 비로소 당신의 행운이 온전한 결실을 맺게 될 것입니다."
			},
			"roadmap": {
				"intro": "뿌린 씨앗을 거두고 풍요로운 수확을 만끽하는 인생의 가장 행복한 흐름입니다.",
				"q1": "여성적인 매력이 상승하고 금전운의 씨앗을 뿌리며 삶의 활력을 되찾는 시작의 시기입니다.<br/>아름다움을 가꾸고 주변 사람들에게 베푸는 마음을 가질 때 운의 흐름이 급격히 좋아집니다.",
				"q2": "임신, 출산, 합격 등 가정과 사회 양면에서 기쁜 소식이 찾아오는 매우 활기찬 시기입니다.<br/>번영의 기운이 가장 강해지는 때이므로 들어오는 기회들을 긍정적인 마음으로 맞이하십시오.",
				"q3": "투자의 결실이 본격적으로 맺히고 물질적인 풍요와 감각적인 즐거움을 만끽하는 인생의 골든타임입니다.<br/>결과가 바로 나오지 않더라도 인내하며 대지의 풍요로움을 충분히 누리는 시간을 가지하십시오.",
				"q4": "얻은 수확을 주변과 나누며 내실을 기하고 더 큰 번영을 위해 대지를 보살피는 시기입니다.<br/>질투를 경계하고 감사하는 마음으로 한 해를 정리하며 따뜻한 평화를 유지하고 마무리하십시오."
			}
		},
		{
			"id": 4,
			"name": "<span class='pc'>The Emperor</span> 황제",
			"keywords": ["#권위", "#리더십", "#강한의지", "#질서", "#사회적성공"],
			"lucky_group": {
				"grade": "good",
				"one": "당신은 이미 인생의 주인입니다. 흔들림 없는 의지로 승리를 쟁취하십시오.",
				"lucky_timing": "1분기",
				"todo": "승진 및 창업 준비, 부동산 매매 계약, <br/>건강 검진 및 체력 관리"
			},
			"summary": {
				"title": "권위와 성공의 해",
				"sub_title": "정상을 향한 굳건한 발걸음과 체계의 확립",
				"cont": "강력한 리더십과 추진력을 바탕으로 당신의 제국을 공고히 다지는 사회적 성취의 해입니다.<br/>책임감 있는 결정들이 모여 확고한 지위를 만들며, 오랫동안 꿈꿔왔던 성공의 기틀이 현실로 드러나게 될 것입니다."
			},
			"total": {
				"sub_title": "조직의 장으로 우뚝 서고 사회적 위치를 확립하는 해",
				"cont": "해당 연도는 당신이 속한 조직이나 모임에서 장 혹은 대표의 자리에 오르거나, 사회적 위치에서 본인만의 확고한 자리가 생기는 성공적인 시기입니다. 그동안 내공을 쌓아온 전문성이 빛을 발하며 매매운과 승진운이 매우 강력하게 들어와 있어 부동산 거래나 직장에서의 영전 등 실질적인 자산과 명예를 동시에 거머쥐게 될 것입니다. 운명의 흐름은 당신이 책임감을 가지고 열심히 일할 때 더욱 증폭되며, 비록 어깨는 무거워지겠지만 그만큼 확실한 금전적 보상이 뒤따르는 실속 있는 한 해가 될 것입니다.<br/>자신의 자리를 지키기 위해 고군분투하는 과정에서 본인만의 체계와 질서를 확립할 수 있는 탁월한 통찰력이 발휘될 것이니, 주변 환경을 당신의 의지대로 주도해 나가십시오. 다만 너무 앞만 보고 달리는 탓에 신체적으로 무리가 올 수 있으며 갑자기 늙어버리는 것 같은 피로감을 느낄 수 있으니 페이스 조절이 필수입니다. 스스로의 능력을 믿고 더 높은 목표를 향해 전략적으로 움직일 때, 해당 연도는 당신의 인생에서 가장 강력한 권위를 수립하는 역사적인 순간으로 기록될 것입니다. 망설임보다는 확신을 가지고 새로운 계획을 수립하여 내딛으십시오."
			},
			"soul": {
				"card": "4번 황제",
				"cont": "해당 연도에는 당신의 영혼이 세상을 통제하고 질서를 수립하려는 강력한 의지의 에너지를 발산합니다. 이는 혼란스러운 상황을 정리하고 확고한 기반을 닦는 원동력이 됩니다. 스스로를 엄격하게 다스리는 과정에서 영혼의 권위가 세워지며, 당신의 말 한마디가 주변에 큰 무게감을 실어주는 특별한 경험을 하게 될 것입니다. 책임감이 당신 영혼의 가장 큰 무기가 됩니다."
			},
			"love": {
				"sub_title": "안정적인 보호와 권위 있는 사랑",
				"cont": "해당 연도의 사랑은 가벼운 감정보다는 책임감과 미래를 담보로 한 무거운 약속에 집중하며, 당신이 관계의 주도권을 쥐고 상대를 보호할 때 사랑의 기운이 안정적으로 흐르게 됩니다. 든든한 버팀목이 되어주는 사랑을 통해 관계의 확신을 얻게 되며, 서로의 실질적인 생활에 도움이 되는 동반자적 유대를 형성하게 될 것입니다.<br/>감정의 소용돌이보다는 현실적인 안정감 속에서 관계를 수립해 나가는 시기입니다.",
				"solo": "경제적으로 안정되거나 사회적 지위가 높은 상대를 만나게 될 확률이 매우 높으며 승진운과 함께 직장 내에서의 인연이 강력하게 들어옵니다. 결혼을 전제로 한 진지한 만남이 성사될 가능성이 크므로, 자신감 있는 모습으로 사회적 활동에 참여하여 본인의 매력을 드러내십시오.",
				"couple": "관계가 공식적으로 인정받고 결혼을 향한 구체적인 계획 수립에 들어가는 매우 중요한 시기입니다. 당신의 듬직한 모습이 신뢰를 더해주어 상대가 당신에게 전적으로 의지하게 되지만, 때로는 지나치게 경직된 태도보다는 부드러운 소통으로 유연함을 더할 필요가 있습니다.",
				"married": "가정 안에서 권위가 서고 자산이 크게 불어나는 매우 길한 해입니다. 부동산 매매운이 좋아 가문의 터전을 새로 닦거나 더 좋은 환경으로 이동하기에 최적의 시기이며, 가족을 향한 강한 책임감이 집안의 든든한 기둥 역할을 하게 될 것입니다."
			},
			"wealth": {
				"sub_title": "자산의 증식과 대규모 자금의 흐름",
				"cont": "금전의 흐름이 매우 확실하고 안정적인 궤도에 진입하며, 특히 매매운이 좋아 부동산 거래나 대규모 계약을 통해 자산을 비약적으로 증식시킬 수 있는 절호의 기회를 맞이합니다. 조직 내 연봉 인상이나 인센티브 같은 고정 수입 또한 크게 늘어나는 시기이므로, 단순히 벌어들이는 것을 넘어 체계적인 자산 관리 시스템을 구축하여 부의 기틀을 완성해야 합니다. 벌어들인 재물을 지키고 효율적으로 굴리는 탁월한 전략가적 능력이 발휘될 것이니, 타로 마스터인 저의 조언대로 냉철한 판단력을 유지하여 당신의 재정적 제국을 더욱 공고히 다져나가십시오."
			},
			"study": {
				"sub_title": "전략적 학습과 학문적 권위의 획득",
				"cont": "목표가 어느 때보다 뚜렷해지고 이를 향한 계획 수립 능력이 탁월해져 고난도의 전문 지식을 습득하고 체계화하기에 최적인 시기입니다. 국가 고시나 전문 자격증 등 실질적인 권위를 부여하는 중요한 시험에서 매우 강력한 합격운이 들어와 있으니, 철저한 자기 통제와 엄격한 시간 관리를 통해 학문적 정상을 차지하십시오. 당신이 쏟은 정직한 노력의 결과가 곧 사회적 신분을 증명하는 강력한 수단이 될 것이며, 흔들리지 않는 의지가 결국 누구도 넘볼 수 없는 지적 권위를 완성해 줄 것입니다."
			},
			"career": {
				"sub_title": "승진운의 폭발과 확고한 직위 확보",
				"cont": "커리어의 정점을 찍는 승진운이 폭발하며 조직의 장으로 임명되거나 핵심적인 의사결정권을 가진 인물로 우뚝 서게 되는 해입니다. 어깨에 짊어진 책임감이 막중하고 업무 강도가 매우 높지만, 그에 비례하는 확고한 사회적 명예와 압도적인 금전적 보상이 확실하게 뒤따르는 실속 있는 성취를 거두게 됩니다. 당신의 카리스마 넘치는 리더십이 조직 전체를 성공으로 이끄는 역사적인 순간들이 이어질 것이니, 주저하지 말고 당신의 제국을 당당하게 지휘하여 승전고를 울리십시오."
			},
			"rich": {
				"sub_title": "부동산 매매의 절대 강자와 전략적 경매",
				"cont": "경매 시장에서 매매운의 신이라 불릴 정도로 강력한 낙찰 운을 가지며, 특히 토지나 상업용 건물 등 굵직한 물건에서 성과를 냅니다. 철저한 데이터 분석과 자금 계획 수립을 바탕으로 공격적인 배팅을 해도 좋은 시기이니, 당신의 결단력을 믿으십시오. 새로운 출발을 알리는 좋은 투자 결과가 당신의 제국을 더욱 견고하게 만들어줄 것입니다."
			},
			"health": {
				"sub_title": "심혈관 관리와 노화 방지",
				"cont": "열심히 일하는 해인 만큼 고혈압, 당뇨, 화병, 심장 질환 등 스트레스성 질환에 노출되기 쉬우니 각별히 유의해야 합니다. 과도한 책임감으로 인해 갑자기 늙어버리는 일이 없도록 정기적인 건강 검진과 충분한 휴식을 병행하십시오. 체내의 독소를 배출하고 혈압을 관리하는 등 적극적인 자기 관리가 운을 유지하는 핵심 비결입니다."
			},
			"lucky_tips": {
				"sub_title": "제국을 공고히 하는 성공의 기술",
				"cont": "승진운과 매매운이 강력하게 들어오는 시기이므로, 부동산 계약이나 중요한 비즈니스 결정을 내릴 때 본인의 카리스마를 주저 없이 발휘하십시오.<br/>철저한 계획 수립과 시간 관리를 통해 나만의 질서를 확립할 때, 흩어져 있던 운들이 당신의 발밑으로 모여들어 확고한 성공의 기틀이 될 것입니다."
			},
			"advice": {
				"sub_title": "하늘이 전하는 책임과 권위의 메시지",
				"cont": "참된 권위는 억압이 아니라 무거운 책임감에서 나옴을 기억하고, 주변을 독단적으로 통제하려 들기보다 신뢰를 주는 리더가 되도록 스스로를 채찍질하십시오.<br/>성공에 대한 지나친 집착으로 주변의 소중한 관계들을 소홀히 대한다면, 정작 정상에 올랐을 때 곁에 아무도 남지 않는 고립을 자초할 수 있음을 경계해야 합니다.<br/>강한 의지도 좋으나 타인의 의견을 수용하는 유연함이 결여되면 예상치 못한 적을 만들 수 있으니, 계획 수립 단계부터 주변과 소통하며 속도를 조절하십시오."
			},
			"roadmap": {
				"intro": "확고한 기반 위에 당신의 제국을 건설하고 명예를 얻는 영광의 흐름입니다.",
				"q1": "승진운과 매매운이 동시에 들어오며 사회적 위치를 확고히 다지는 강력한 시작의 시기입니다.<br/>자신의 자리를 잡기 위한 철저한 계획을 수립하고 강한 의지로 목표를 향해 전진하십시오.",
				"q2": "조직 내의 권위가 서고 실질적인 부를 축적하며 리더십을 발휘하는 역동적인 시기입니다.<br/>열심히 일하는 만큼 성과가 따르며 당신의 통제 하에 모든 일들이 질서 있게 움직입니다.",
				"q3": "책임질 일이 많아지면서 건강에 무리가 올 수 있으니 페이스를 조절하며 내실을 기하십시오.<br/>과도한 화병이나 스트레스를 경계하고 체계적인 관리를 통해 조직의 안정을 꾀해야 합니다.",
				"q4": "성취한 결과를 확정 짓고 부동산 매매나 계약을 통해 자산의 기틀을 완성하는 마무리입니다.<br/>책임감 있는 자세로 한 해를 결산하며 다음 도약을 위한 새로운 계획을 선포하십시오."
			}
		},
		{
			"id": 5,
			"name": "<span class='pc'>The Hierophant</span> 교황",
			"keywords": ["#전통", "#교육", "#자비", "#중재자", "#정신적지주"],
			"lucky_group": {
				"grade": "bad",
				"one": "진리는 먼 곳에 있지 않습니다. 전통을 존중하고 겸손하게 가르침을 구하십시오.",
				"lucky_timing": "4분기",
				"todo": "공부 및 교육 과정 등록, 사회 봉사 활동, <br/>예식 및 종교 행사 참여"
			},
			"lucky_tips": {
				"sub_title": "명예를 높이고 지혜를 쌓는 처방",
				"cont": "공부하고 배움에 주력할 때 사회적 신분이 바뀌는 해이므로, 새로운 교육 과정을 시작하거나 멘토를 찾아 가르침을 구하십시오.<br/>사회 봉사나 중재자 역할을 수행하며 자비로운 마음으로 주변을 돌볼 때, 당신의 명예는 저절로 높아지며 승진이나 당선과 같은 상서로운 소식이 뒤따를 것입니다."
			},
			"summary": {
				"title": "배움과 가르침의 해",
				"sub_title": "겸손한 자세로 더 높은 가치를 향해 나아가는 시간",
				"cont": "사회적 규범과 전통 속에서 삶의 진정한 의미를 배우고 내실을 다지는 지혜의 해입니다.<br/>앞서 나가기보다는 누군가의 조언에 귀를 기울이고, 배움을 통해 당신의 신분이 한 단계 격상되는 소중한 성장의 기회를 맞이하게 될 것입니다."
			},
			"total": {
				"sub_title": "신분이 바뀌는 변화의 기로와 배움에 주력하는 해",
				"cont": "해당 연도는 당신이 공부와 배움에 주력해야 하는 시기이자, 그 성취를 통해 사회적 신분이 격상되는 전환점입니다. 명예, 승진, 당선의 기회가 찾아올 수 있는 상서로운 흐름이지만, 이때 가장 필요한 덕목은 겸손하게 가르침을 수용하는 자세입니다. 운명의 흐름은 당신이 원칙과 법도를 지킬 때 안정을 찾으며, 무리한 도전은 오히려 당신을 위험에 빠뜨릴 수 있으니 주의하십시오.<br/>이사나 직장 이동운은 정체되어 있으니 현재의 자리를 지키며 내실을 다지는 것이 현명합니다. 갈등 상황에서는 자비로운 마음으로 중재자 역할을 수행하며 인내할 때 당신의 명예가 더욱 빛나게 됩니다. 올바른 지혜를 쌓는 과정 자체가 인생을 격상시키는 가장 확실한 투자가 될 것입니다. 고요한 마음으로 배움의 길을 걷는다면 연말에는 누구보다 높은 명예와 신분을 얻은 자신을 발견하게 될 것입니다."
			},
			"soul": {
				"card": "5번 교황",
				"cont": "해당 연도에는 당신의 영혼이 갈등을 중재하고 가르침을 전하는 스승의 에너지를 발산합니다. 더 깊은 종교적, 철학적 사유에 빠져들게 될 것이며, 타인을 향한 동정심과 자비가 영혼의 빛이 되어 전통적인 가치관 속에서 평안을 찾는 특별한 경험을 하게 될 것입니다.<br/>참고 견디는 과정에서 당신의 영혼은 그 어느 때보다 단단하고 숭고하게 성숙해질 것입니다."
			},
			"love": {
				"sub_title": "축복받는 결합과 정신적인 유대감",
				"cont": "해당 연도의 사랑은 축복 속에서 이루어지는 공식적이고 전통적인 결합에 집중하며, 결혼운이 강력하게 상승하는 시기입니다. 존중과 신뢰가 바탕이 된 성숙한 관계를 수립하게 되며, 정신적으로 깊이 의지할 수 있는 평온한 사랑의 흐름을 타게 될 것입니다.<br/>개인적인 욕심보다는 함께 성장하는 가치를 추구할 때 사랑은 더욱 견고해집니다.",
				"solo": "존경할 만한 멘토나 교육적인 환경에서 인연이 닿을 확률이 높으며 소개를 통한 만남이 길합니다. 당선이나 승진과 함께 공적인 자리에서 품격 있는 만남이 시작될 것이니 열린 마음으로 사람들을 대하십시오.",
				"couple": "주변의 축복을 받으며 결혼을 확정 짓거나 양가 가족과 공식적인 관계를 형성하기에 매우 좋은 운세입니다. 동정심과 배려를 바탕으로 서로를 정신적인 지주로 삼게 되며, 인생의 동반자로서 깊은 신뢰를 쌓아가게 됩니다.",
				"married": "가정 안에서 예의와 법도를 지키며 안정을 찾아가는 시기이며 자녀 교육이나 가문의 명예를 높이는 일에서 경사가 생깁니다. 부부간에도 존중을 바탕으로 평안한 생활을 누리게 되며, 함께 종교 활동이나 봉사를 통해 결속력을 높이게 될 것입니다."
			},
			"wealth": {
				"sub_title": "안정적인 수입과 명예를 통한 재물 축적",
				"cont": "재물은 당신의 명예와 신뢰에 비례하여 들어오는 흐름이며, 직함이 오르거나 공신력을 인정받으면서 자연스럽게 따라오는 이득이 매우 많을 것입니다. <br/>무리한 투기나 일시적인 요행을 바라는 투자는 오히려 쌓아온 기반을 흔들 수 있으니 피하는 것이 좋으며, 안전하고 보수적인 자산 관리를 통해 부를 안정적으로 축적하는 자세가 재물을 지키는 비결입니다. <br/>당신의 정직함이 곧 금전적인 신용으로 치환되는 해이니, 마스터인 저의 조언대로 원칙을 지키는 투명한 자금 운용으로 탄탄한 부의 곳간을 채워나가십시오."
			},
			"study": {
				"sub_title": "학업의 완성도가 높아지는 신분 상승의 해",
				"cont": "학문적 성취가 매우 뛰어나고 지적 깊이가 완성되는 시기로, 고급 자격증 취득이나 학위 이수를 통해 당신의 사회적 신분이 완전히 바뀌는 강력한 쾌거를 거두게 될 것입니다. <br/>당신을 바른 길로 이끌어 줄 훌륭한 스승이나 멘토를 만날 운세도 강하게 들어와 있으니, 배우는 과정 자체가 다소 힘들더라도 참고 견디며 정진할 때 최고의 지적 정점에 오르게 될 것입니다. <br/>전통적인 공부법을 존중하며 내실을 다지는 노력이 결국 당신의 가치를 증명해 줄 것이며, 그 결과는 누구도 범접할 수 없는 확고한 학문적 권위로 돌아올 숙명입니다."
			},
			"career": {
				"sub_title": "명예와 승진의 기회와 배움을 통한 내실 강화",
				"cont": "명예, 승진, 당선의 운이 활짝 열려 있어 당신의 사회적 지위가 비약적으로 향상될 결정적인 기회가 찾아오는 해입니다. <br/>이직이나 성급한 이동보다는 현재의 위치에서 겸손하게 실력을 입증하고 신뢰를 얻는 것이 훨씬 유리하며, 조직 내의 갈등을 지혜롭게 조율하는 중재자 역할을 수행할 때 당신의 존재감은 더욱 빛나게 됩니다. <br/>공부하고 배우는 낮은 자세를 견지하며 끊임없이 자기 계발에 매진한다면, 연말에는 조직의 핵심 인물로 인정받아 영광스러운 신분 상승의 주인공이 될 것입니다."
			},
			"rich": {
				"sub_title": "공신력 있는 물건 선점과 보수적 투자 전략",
				"cont": "경매 시장에서 법적, 공적 신뢰도가 높은 물건에 집중하여 보수적으로 접근하는 것이 유리합니다. 신중하게 권리 관계를 분석하고 위험 부담이 적은 안전한 물건을 골라야만 손실을 막을 수 있습니다. 당장의 시세 차익보다 미래의 가치를 보고 장기적으로 투자할 때 결실로 돌아올 것입니다."
			},
			"health": {
				"sub_title": "고혈압 및 뇌 질환 등 신경계 주의",
				"cont": "장시간 공부나 업무로 인해 두통, 목디스크가 발생할 수 있으니 주의하십시오. 특히 혈관 관련 건강 관리에 만전을 기해야 하며, 수시로 스트레칭을 통해 몸을 풀어주는 것이 필수입니다. 정신적인 인내가 스트레스가 되지 않도록 마음을 다스리는 것이 건강의 열쇠입니다."
			},
			"advice": {
				"sub_title": "하늘이 전하는 겸손과 자비의 메시지",
				"cont": "신분이 바뀌고 명예가 높아지는 상서로운 흐름이지만, 자만심에 빠져 주변을 훈계하려 들거나 전통적인 원칙을 무시한다면 쌓아온 신뢰가 한순간에 무너질 수 있습니다.<br/>위험을 감수하는 공격적인 투지나 성급한 이사 등 환경의 변화는 도리어 화를 부를 수 있으니, 현재의 자리를 지키며 참고 견디는 인내의 자세를 유지하십시오.<br/>남을 돕는 자비심이 결여된 채 본인의 영달만 추구한다면 운의 무게를 견디지 못하고 고립될 수 있으니, 바른 길이 결국 가장 빠른 길임을 명심해야 합니다."
			},
			"roadmap": {
				"intro": "배움을 통해 신분을 상승시키고 명예를 지키는 보수적인 성장의 흐름입니다.",
				"q1": "새로운 교육을 시작하거나 멘토를 찾아 지혜를 쌓는 시기입니다. 전통적인 규범을 존중하며 미래를 위한 정신적 토대를 마련하십시오.",
				"q2": "명예로운 당선이나 승진 소식이 들려오며 신분이 상승하는 시기입니다. 겸손한 자세로 중재자 역할을 수행하며 당신의 가치를 증명하십시오.",
				"q3": "앞서서 처리해야 할 일들에 더욱 신중을 기해야 하는 시기입니다. 자비로운 마음으로 주변을 살피되 이동보다는 현재 자리를 지키십시오.",
				"q4": "학업의 결실을 맺고 안정된 신분을 확인하는 마무리입니다. 참고 견디며 쌓아온 공덕이 주변의 인정을 받으며 축복받는 화합이 이루어집니다."
			}
		},
		{
			"id": 6,
			"name": "<span class='pc'>The Lovers</span> 연인",
			"keywords": ["#선택과결정", "#조화", "#인간관계", "#소통", "#매력발산"],
			"lucky_group": {
				"grade": "good",
				"one": "당신의 마음이 가리키는 곳에 정답이 있습니다. 타인의 기준이 아닌 당신의 가슴이 뛰는 선택을 하십시오.",
				"lucky_timing": "2분기",
				"todo": "이사 및 환경 변화, 새로운 인맥 형성, <br/>각종 시험 응시, 연인과의 여행 또는 고백"
			},
			"lucky_tips": {
				"sub_title": "마음의 소리에 응답하는 선택의 기술",
				"cont": "선택의 기로에서 논리적인 계산보다는 당신을 설레게 하는 쪽을 택하는 것이 행운의 열쇠입니다.<br/>사람들과 어울리는 자리에서 본인의 매력을 숨기지 말고 당당하게 소통하십시오. 당신의 진심 어린 표현이 닫혀있던 기회의 문을 열고 귀인을 불러들이는 마법이 될 것입니다."
			},
			"summary": {
				"title": "선택과 조화의 해",
				"sub_title": "가슴 뛰는 선택이 가져올 새로운 세계",
				"cont": "삶의 중요한 기로에서 당신을 설레게 할 선택의 순간들이 찾아오는 해입니다.<br/>사람들과의 소통이 원활해지고 인맥이 넓어지며, 일과 가정 사이의 완벽한 균형을 통해 정신적인 만족과 물질적인 성취를 동시에 이루게 될 것입니다."
			},
			"total": {
				"sub_title": "시험운의 상승과 인맥이 넓어지는 조화의 해",
				"cont": "해당 연도는 당신이 세상의 중심에서 사랑받는 주인공으로 당당히 나서는 해입니다. 그동안 내실을 다지며 준비해온 재능과 기술을 아낌없이 발휘할 수 있는 거대한 무대가 열리며, 당신의 압도적인 매력과 화술에 주변 사람들이 감동하고 설득당하는 경험을 하게 될 것입니다. 운명의 흐름은 당신이 주도적으로 움직일 때 비로소 강력한 추진력을 얻게 되지만, 에너지가 지나치게 강한 시기인 만큼 바르게 살아야 그 결실이 온전하고 안전하게 당신의 것이 됩니다.<br/>자신의 능력을 과시하거나 독단적으로 행동하기보다 실질적인 가치를 창출하고 타인에게 긍정적인 영향을 주는 데 집중하십시오. 또한 해당 연도에는 당신이 머릿속으로만 그려왔던 구상들이 실제 현실의 물질적인 보상과 성과로 구체화되는 강력한 현현의 에너지가 작용합니다. 주변의 환경을 당신에게 유리한 방향으로 재편할 수 있는 탁월한 지혜가 빛을 발할 것이니, 스스로의 한계를 규정짓지 말고 더 크고 높은 목표를 향해 거침없이 마법 같은 발걸음을 내딛으십시오. 망설임보다는 확신을 가지고 적극적으로 제안하고 소통할 때, 해당 연도는 당신의 인생에서 가장 눈부신 창조의 순간으로 기록될 것입니다."
			},
			"soul": {
				"card": "6번 연인",
				"cont": "해당 연도에는 당신의 영혼이 타인과 깊이 공명하고 조화를 이루려는 에너지를 강하게 발산합니다. 이는 단순히 사람을 만나는 것을 넘어, 영혼의 파동이 맞는 동반자를 찾거나 스스로의 내면에서 모순된 가치들을 통합해 나가는 숭고한 과정이 될 것입니다.<br/>사랑과 집착의 차이를 깨닫고 진정한 포용이 무엇인지 배우게 되는 해입니다. 당신의 영혼이 기쁨을 느끼는 선택을 할 때 우주는 당신에게 무한한 축복과 지혜를 선사할 것입니다."
			},
			"love": {
				"sub_title": "설레는 인연과 관계의 깊은 도약",
				"cont": "해당 연도의 사랑은 그 어느 때보다 뜨겁고 감미롭습니다. 이성에게 강렬한 매력을 어필하게 되며 새로운 인연을 만들고 싶은 에너지가 충만해집니다. 서로를 향한 깊은 신뢰와 사랑을 바탕으로 관계가 한 단계 격상되는 특별한 경험을 하게 될 것입니다.",
				"solo": "새로운 인연이 끊임없이 다가오는 해입니다. 취미 모임이나 지인의 소개를 통해 인맥이 넓어지는 과정에서 당신의 가슴을 뛰게 할 운명적인 상대를 만날 확률이 매우 높으니 자신감을 가지고 사회적 모임에 참여해 보세요.<br/>자신의 매력을 숨기지 말고 당당하게 드러낼 때 상대방도 당신의 진심을 알아보고 다가올 것입니다.",
				"couple": "연인 사이가 더욱 돈독해지며 결혼을 약속하거나 구체적인 미래를 계획하기에 아주 좋은 시기입니다. 함께 여행을 떠나거나 새로운 환경으로 이사를 준비하며 서로에 대한 애정을 재확인하는 달콤한 시간들이 이어집니다.<br/>집착보다는 서로의 영역을 인정하고 포용하는 자세가 관계를 더욱 빛나고 견고하게 만들어 줄 것입니다.",
				"married": "가정 안에서 웃음소리가 끊이지 않으며 배우자와의 관계가 연애 초기처럼 달콤해지는 해입니다. 일과 가정의 균형이 잘 잡히면서 서로를 향한 배려와 사랑이 깊어지고, 부부간의 대화가 마법처럼 술술 풀리는 경험을 하게 됩니다.<br/>가족과 함께하는 시간을 늘리고 작은 이벤트로 일상에 활력을 불어넣어 보십시오. 서로를 향한 신뢰가 자산이 되는 해입니다."
			},
			"career": {
				"sub_title": "승진과 당선, 인맥을 통한 성공의 길",
				"cont": "직장 내에서 당신의 입지가 공고해지며 승진이나 당선 등 명예로운 소식이 따르는 해입니다. 특히 대인 관계 능력이 빛을 발하여 새로운 비즈니스 파트너를 만나거나 강력한 인맥을 형성하게 되는데, 당신의 부드러운 화술이 계약을 성사시키는 핵심 무기가 됩니다.<br/>주도적으로 프로젝트를 이끌어갈 기회가 생기면 망설이지 말고 전면에 나서서 당신의 능력을 증명하십시오. 동료들과의 협업 속에서 당신의 리더십이 태양처럼 밝게 빛나며 기대 이상의 성과를 거두게 될 것입니다."
			},
			"study": {
				"sub_title": "시험운의 호조와 즐거운 지적 탐구",
				"cont": "공부에서도 매우 유리한 흐름이며 특히 시험운이 좋아 국가 고시나 전문 자격증 등 경쟁이 치열한 시험에서 좋은 결과를 얻게 될 것입니다. 혼자서 고립되어 공부하기보다 스터디 그룹이나 동료들과 정보를 교환하며 공부할 때 학습 효율이 배가 됩니다.<br/>지적 호기심이 왕성해지는 시기이므로 배운 것을 실전에 응용해 보며 재미를 붙여보세요. 당신의 지적 자산이 미래의 강력한 무기가 될 것이며, 학문적 성취를 통해 스스로의 가치를 완벽하게 증명해낼 것입니다."
			},
			"wealth": {
				"sub_title": "소통을 통한 재물운과 이사운의 호재",
				"cont": "해당 연도의 재물은 사람 사이의 관계와 정보력에서 흘러들어옵니다. 활발한 인맥 관리가 고급 정보를 가져오고, 이는 곧 실질적인 투자 이득이나 소득 증대로 연결될 것입니다. 나서는 해답게 자신의 가치를 높여 연봉 협상에서 유리한 고지를 점할 수 있습니다.<br/>또한 이사운이 긍정적이므로 새로운 주거지로 옮기는 과정에서 자산 가치가 상승하는 기분 좋은 경험을 하게 될 것입니다. 다만 사치스러운 소비 유혹이 강해질 수 있으니 계획적인 관리가 부의 흐름을 지키는 비결입니다."
			},
			"rich": {
				"sub_title": "트렌드를 읽는 투자와 파트너십의 결실",
				"cont": "경매나 투자 시장에서 당신의 감각적인 안목이 빛을 발하며 대중이 선호하는 트렌디한 물건에서 큰 기회를 발견하게 될 것입니다. 혼자 모든 것을 결정하기보다 전문가의 조언을 구하거나 믿을 수 있는 파트너와 협력할 때 낙찰 성공률이 비약적으로 높아집니다.<br/>현란한 협상 기술이 결정적인 순간에 이득을 가져다줄 것이며, 사람의 마음을 읽는 당신의 직관이 부동 자산을 황금 자산으로 바꾸는 마법을 부릴 것입니다. 과감한 선택이 큰 부를 안겨주는 해입니다."
			},
			"health": {
				"sub_title": "하체 관리와 정서적 평온 유지",
				"cont": "활동량이 많아지고 대인 관계가 잦아지는 만큼 허리 디스크나 신장 건강에 신경을 써야 하는 해입니다. 즐거운 모임이 많아져 불규칙한 식습관이나 과음으로 인해 생체 리듬이 깨질 수 있으니 주의가 필요합니다.<br/>특히 신장이나 비뇨기 계통의 건강을 정기적으로 점검하고, 감정 기복이 심해지지 않도록 명상이나 요가를 통해 마음의 균형을 잡으십시오. 바른 생활 습관을 유지하는 것이 에너지를 연말까지 지속시키는 핵심 비결입니다."
			},
			"advice": {
				"sub_title": "사랑과 포용의 힘으로 완성하는 운명",
				"cont": "상대방에 대한 지나친 집착이나 특정 결과에 대한 과도한 욕심은 도리어 당신에게 들어온 운의 흐름을 가로막는 방해물이 될 수 있음을 명심하십시오.<br/>달콤한 유혹에 빠져 본분과 도덕적 가치를 망각한다면, 해당 연도의 조화로움은 한순간에 갈등과 분열로 변질될 위험이 큽니다.<br/>모든 상황을 포용하되 당신만의 명확한 기준을 잃지 말아야 하며, 타인의 기대에 부응하기 위해 본인의 가슴이 뛰지 않는 선택을 강요당하지 않도록 스스로를 지키십시오."
			},
			"roadmap": {
				"intro": "가슴 뛰는 선택과 조화로운 관계를 통해 삶의 즐거움을 수확하는 해입니다.",
				"q1": "새로운 인맥이 넓어지고 당신의 매력이 전방위로 발산되며 사회적 인기가 상승하는 시기입니다.<br/>다양한 모임에 참석하여 당신의 존재감을 알리고 새로운 기회의 씨앗을 부지런히 뿌리십시오.",
				"q2": "시험운과 승진운이 가장 강력해지는 시기이며 중요한 계약이나 결정을 내리기에 최적의 때입니다.<br/>자신감 있게 주도권을 잡고 밀어붙일 때 당신의 사회적 영향력과 위치가 비약적으로 상승할 것입니다.",
				"q3": "이사나 환경 변화를 꾀하며 삶의 균형을 맞추고 주변 사람들과의 갈등을 해결하는 시기입니다.<br/>바르게 살아야 한다는 마음가짐으로 주변의 피드백을 수용하며 업무와 관계의 디테일을 조정하십시오.",
				"q4": "한 해의 성취를 마무리하고 소중한 사람들과 기쁨을 나누며 따뜻한 평화를 누리는 시기입니다.<br/>얻은 결실을 바탕으로 내년의 더 큰 무대를 설계하며 사랑과 조화의 가치를 다시 한번 확인하십시오."
			}
		},
		{
			"id": 7,
			"name": "<span class='pc'>The Chariot</span> 전차",
			"keywords": ["#강력한추진력", "#승리", "#거침없는도전", "#역마살", "#성취욕"],
			"lucky_group": {
				"grade": "good",
				"one": "이미 말은 달리기 시작했습니다. 망설임을 버리고 당신의 목표를 향해 채찍을 휘두르십시오.",
				"lucky_timing": "1분기",
				"todo": "장거리 출장 및 여행, 새로운 분야로 취직이나 이직, <br/>자격증 및 합격 고지 점령"
			},
			"lucky_tips": {
				"sub_title": "승리의 깃발을 꽂는 질주의 기술",
				"cont": "강력한 추진력을 바탕으로 새로운 분야에 과감히 도전하고, 지리적 범위를 전국 혹은 전 세계로 넓히십시오.<br/>망설임은 속도를 늦출 뿐입니다. 합격운과 승진운이 당신과 함께하니, 목표를 향해 거침없이 돌진할 때 가장 화려한 영광을 손에 쥐게 될 것입니다."
			},
			"summary": {
				"title": "승리와 성취의 해",
				"sub_title": "멈추지 않는 전진이 가져올 영광의 순간",
				"cont": "인생의 큰 사건들이 연이어 일어나는 역동적이고 눈부신 해입니다.<br/>강력한 추진력으로 장애물을 극복하며 목표한 바를 쟁취하게 될 것이며, 누구보다 바쁘게 움직이는 과정에서 당신의 이름이 널리 알려지는 영광을 얻게 될 것입니다."
			},
			"total": {
				"sub_title": "큰 사건들이 문지방을 넘고 역마살이 요동치는 해",
				"cont": "해당 연도는 당신이 세상의 중심에서 강력한 추진력을 가진 주인공으로 당당히 나서는 해입니다. 그동안 내실을 다지며 준비해온 재능과 기술을 아낌없이 발휘할 수 있는 거대한 무대가 드디어 열리며, 당신의 압도적인 매력과 추진력에 주변 사람들이 압도당하고 승복하는 경험을 하게 될 것입니다. 운명의 흐름은 당신이 주도적으로 움직일 때 비로소 강력한 에너지를 얻게 되지만, 에너지가 지나치게 강한 시기인 만큼 바르게 살아야 그 결실이 온전하고 안전하게 당신의 것이 됩니다.<br/>자신의 능력을 과시하거나 독단적으로 행동하기보다 실질적인 가치를 창출하고 타인에게 긍정적인 영향을 주는 데 집중하십시오. 또한 해당 연도에는 당신이 머릿속으로만 그려왔던 구상들이 실제 현실의 물질적인 보상과 성과로 구체화되는 강력한 현현의 에너지가 작용합니다. 주변의 환경을 당신에게 유리한 방향으로 재편할 수 있는 탁월한 지혜가 빛을 발할 것이니, 스스로의 한계를 규정짓지 말고 더 크고 높은 목표를 향해 거침없이 전차를 모십시오. 망설임보다는 확신을 가지고 적극적으로 제안하고 소통할 때, 해당 연도는 당신의 인생에서 가장 눈부신 승리의 순간으로 기록될 것입니다."
			},
			"soul": {
				"card": "7번 전차",
				"cont": "해당 연도에는 당신의 영혼이 승리를 향한 불타는 의지를 발산합니다. 이는 단순히 성공을 갈구하는 차원을 넘어, 스스로의 한계를 극복하고 미지의 세계를 정복하려는 고귀한 투쟁 정신의 발현입니다.<br/>좌절을 딛고 다시 일어서는 영혼의 회복 탄력성이 극대화되는 시기이므로, 어떤 시련도 당신의 전진을 막을 수 없습니다. 당신의 영혼이 가리키는 정의로운 목표를 향해 거침없이 나아가십시오."
			},
			"love": {
				"sub_title": "강렬한 이끌림과 역동적인 관계의 변화",
				"cont": "해당 연도의 사랑은 마치 달리는 전차처럼 빠르고 강렬하게 전개됩니다. 정적인 안정보다는 다이나믹한 변화 속에서 사랑의 불꽃이 튀며 서로를 향한 강한 소유욕과 열정이 확인되는 시기입니다.<br/>서로의 삶에 활력을 불어넣는 역동적인 파트너십이 형성되며, 함께 전진할 때 사랑의 깊이가 깊어집니다.",
				"solo": "장거리 여행지나 이동 중에 운명적인 인연을 만날 확률이 매우 높으니 자신감을 가지고 밖으로 나가십시오. 당신의 저돌적인 대시가 상대의 마음을 여는 열쇠가 될 것이며, 첫눈에 반하는 뜨거운 연애를 시작할 운세가 강력합니다.<br/>망설이기보다 당신의 매력을 당당히 드러낼 때 상대방도 당신의 에너지에 매료될 것입니다.",
				"couple": "함께 새로운 취미를 시작하거나 여행을 자주 다니며 활력 넘치는 관계를 유지하게 되는 해입니다. 때로는 주도권 다툼이 생길 수 있으나, 공동의 목표를 세우고 함께 전진할 때 관계는 더욱 견고해지고 성숙해집니다.<br/>서로의 성장을 응원하는 동반자적인 관계가 강화되며, 역동적인 데이트가 관계의 신선함을 지켜줄 것입니다.",
				"married": "집안의 대소사를 해결하기 위해 배우자와 함께 분주히 움직이며 가정의 기틀을 새로 닦는 해입니다. 이사나 주거지 변동이 긍정적으로 작용하며, 가정의 경제적 기반을 강화하기 위해 부부가 합심하여 큰 성과를 거두는 시기입니다.<br/>배우자와의 소통에서 추진력이 빛을 발하여, 미뤄왔던 집안일들을 속 시원하게 해결하고 새로운 활력을 찾게 될 것입니다."
			},
			"career": {
				"sub_title": "거침없는 승진과 합격, 필드에서의 독보적 활약",
				"cont": "직장 내에서 해결사 역할을 톡톡히 해내며 승진과 합격의 기쁨을 누리게 되는 매우 역동적인 해입니다. 특히 영업, 출장, 물류 등 활동성이 강조되는 분야에서 독보적인 성과를 내며 당신의 가치와 몸값이 급상승하게 될 것입니다.<br/>명령을 받는 수동적인 입장에서 주도적으로 업무를 이끄는 리더의 위치로 격상될 기회가 찾아옵니다. 당신의 강력한 실행력이 조직 전체를 성공으로 이끄는 엔진 역할을 하여, 주변의 인정을 한 몸에 받게 될 것입니다."
			},
			"study": {
				"sub_title": "단기 집중력을 통한 성취와 합격운",
				"cont": "학업에서도 매우 공격적인 자세로 임하게 되며 장기전보다는 단기 집중력을 발휘하는 시험에서 큰 두각을 나타냅니다. 원하는 자격증이나 학교에 합격하는 쾌거를 거두게 될 것이며, 경쟁심이 학습의 강력한 동기부여가 되어 성적이 수직 상승합니다.<br/>이동 학습이나 실기 중심의 학습에서 놀라운 능률을 보이며, 당신의 지적 자산이 미래를 지탱하는 강력한 무기가 될 것입니다. 학문적 정상을 차지하기 위해 거침없이 매진하십시오."
			},
			"wealth": {
				"sub_title": "활동 범위의 확장을 통한 금전적 이득",
				"cont": "해당 연도의 재물은 당신의 발걸음 수와 비례하며, 부지런히 움직이고 발품을 팔수록 더 큰 수익이 창출됩니다. 특히 이동 수단이나 물류, 유통과 관련된 분야에서 의외의 횡재수가 있으며, 빠른 회전율을 보이는 투자처에서 기분 좋은 수익을 거두게 됩니다.<br/>나서는 해답게 자신의 능력을 돈으로 치환하는 안목이 날카로워지며, 과감한 결단으로 실행한 투자가 성공적인 결실을 맺습니다. 다만 바르게 살아야 한다는 조언처럼 정당한 노력을 통한 수익에 집중하십시오."
			},
			"rich": {
				"sub_title": "경매 낙찰의 쾌거와 과감한 베팅",
				"cont": "경매 시장에서 당신은 누구보다 강력한 낙찰 운을 가지며, 경쟁자들을 물리치고 원하는 물건을 쟁취하는 전사의 기운이 충만합니다. 철저한 데이터 분석과 자금 계획 수립을 바탕으로 공격적인 베팅을 해도 좋은 시기이니 본인의 결단력을 믿으십시오.<br/>교통 요충지나 개발 호재가 있는 지역의 부동산에서 큰 기회를 발견하게 될 것이며, 현란한 협상 기술이 낙찰 확률을 높여줍니다. 망설이지 말고 깃발을 꽂아 당신의 자산 제국을 확장하십시오."
			},
			"health": {
				"sub_title": "근골격계 관리와 사고 주의",
				"cont": "활동량이 급격히 많아지는 해인 만큼 교통사고, 낙상, 골절 사고를 각별히 주의해야 하는 해입니다. 무리한 운동이나 과로로 인해 디스크 증상이 나타날 수 있으니 항상 바른 자세를 유지하고 적절한 휴식을 병행하십시오.<br/>정기적인 스트레칭으로 신체의 긴장을 풀어주고, 에너지가 너무 외부로만 쏠려 갑자기 지치지 않도록 체력 안배에 신경 써야 합니다. 바른 생활 습관을 유지하는 것이 질주의 에너지를 연말까지 지속시키는 비결입니다."
			},
			"advice": {
				"sub_title": "멈추지 않는 용기와 다시 일어서는 기개",
				"cont": "전차의 바퀴가 이미 굴러가기 시작했으니 중도에 멈추거나 뒤를 돌아보는 나약한 태도는 결코 금물입니다.<br/>목표에만 너무 매몰되어 주변의 감정이나 상황을 무시하고 독단적으로 질주한다면, 성취의 끝에서 고립되거나 예상치 못한 충돌을 겪을 수 있습니다.<br/>강력한 에너지가 폭주하지 않도록 스스로를 통제하는 힘을 길러야 하며, 결과에 대한 조급함 때문에 기본을 무시하는 행동은 반드시 경계해야 할 가장 큰 함정입니다."
			},
			"roadmap": {
				"intro": "역동적인 변화의 파도를 타고 목표를 향해 거침없이 돌진하는 승리의 흐름입니다.",
				"q1": "강력한 추진력을 발판 삼아 새로운 목표를 설정하고 거침없이 도전하며 승진이나 합격의 기반을 닦는 시기입니다.<br/>자신감 있게 전면에 나서서 주도권을 잡고 밀어붙일 때 당신의 사회적 영향력이 급격히 확대될 것입니다.",
				"q2": "가장 바쁜 시기이며 역마살의 기운이 최고조에 달하여 출장이나 여행, 이사 등 환경의 변화가 잦아지는 시기입니다.<br/>열심히 일하는 만큼 실질적인 성과가 드러나기 시작하며, 당신의 리더십이 조직 전체를 성공으로 이끌게 됩니다.",
				"q3": "잠시 속도를 조절하며 지금까지의 성과를 점검하고 신체적 무리가 오지 않도록 내실을 기해야 하는 시기입니다.<br/>바르게 살아야 한다는 마음가짐으로 주변을 살피며 업무의 디테일을 조정하고 에너지를 재충전하십시오.",
				"q4": "승리의 결실을 확인하고 명예를 확립하며 한 해의 거친 질주를 보상받는 영광스러운 마무리 시기입니다.<br/>최고의 명예와 보상을 수확하며 성취의 기쁨을 만끽하고 내년의 더 큰 무대를 향한 위대한 설계를 시작하십시오."
			}
		},
		{
			"id": 8,
			"name": "<span class='pc'>Strength</span> 힘",
			"keywords": ["#부드러운인내", "#외유내강", "#힘의조절", "#자기통제", "#성숙함"],
			"lucky_group": {
				"grade": "good",
				"one": "진정한 힘은 강압이 아니라 부드러움에서 나옵니다. 당신의 내면이 가진 사자를 인내심으로 길들이십시오.",
				"lucky_timing": "4분기",
				"todo": "장기적인 프로젝트의 완수, 요가나 명상 등 심신 수련, <br/>인내심이 필요한 협상 및 중재"
			},
			"lucky_tips": {
				"sub_title": "사자를 길들이는 부드러운 통제의 기술",
				"cont": "단기적인 성과에 일희일비하지 말고 장기적인 안목으로 인내하며 현재의 자리를 지키십시오.<br/>갈등 상황에서도 감정적으로 폭발하기보다 부드러운 대화와 자비로운 태도로 상대를 설득할 때, 당신을 가로막던 장애물들이 당신의 가장 든든한 조력자로 변모하는 기적을 경험하게 될 것입니다."
			},
			"summary": {
				"title": "인내와 성숙의 해",
				"sub_title": "부드러움으로 세상을 이기는 외유내강의 시간",
				"cont": "당신의 정신적인 강인함이 최고의 시험대에 오르는 해입니다.<br/>단순히 힘으로 밀어붙이는 것이 아니라, 인내와 자비로운 마음으로 상황을 통제하고 결국 원하는 결실을 맺는 성숙한 성취의 시간이 될 것입니다."
			},
			"total": {
				"sub_title": "몸은 고달프지만 인내로 거대한 결실을 맺는 해",
				"cont": "해당 연도는 당신이 세상의 중심에서 부드러운 카리스마를 가진 주인공으로 당당히 나서는 해입니다. 그동안 내실을 다지며 준비해온 인내와 기술을 아낌없이 발휘할 수 있는 거대한 무대가 열리며, 당신의 압도적인 정신력과 조절력에 주변 사람들이 감동하고 승복하는 경험을 하게 될 것입니다. 운명의 흐름은 당신이 주도적으로 상황을 다스릴 때 비로소 강력한 추진력을 얻게 되지만, 에너지가 지나치게 강한 시기인 만큼 바르게 살아야 그 결실이 온전하고 안전하게 당신의 것이 됩니다.<br/>자신의 능력을 과시하거나 독단적으로 행동하기보다 실질적인 가치를 창출하고 타인에게 긍정적인 영향을 주는 데 집중하십시오. 또한 해당 연도에는 당신이 머릿속으로만 그려왔던 구상들이 실제 현실의 물질적인 보상과 성과로 구체화되는 강력한 현현의 에너지가 작용합니다. 주변의 환경을 당신에게 유리한 방향으로 재편할 수 있는 탁월한 지혜가 빛을 발할 것이니, 스스로의 한계를 규정짓지 말고 더 크고 높은 목표를 향해 거침없이 인내의 사자를 부리십시오. 망설임보다는 확신을 가지고 적극적으로 제안하고 소통할 때, 해당 연도는 당신의 인생에서 가장 눈부신 성숙의 순간으로 기록될 것입니다."
			},
			"soul": {
				"card": "8번 힘",
				"cont": "해당 연도에는 당신의 영혼이 가장 성숙한 단계로 도약합니다. 본능적인 욕구와 두려움을 이성적인 부드러움으로 감싸 안는 영적인 자기 통제력을 경험하게 될 것입니다.<br/>이는 고통을 피하는 것이 아니라 고통과 마주하여 이를 성장의 거름으로 삼는 위대한 영혼의 각성입니다. 당신 안의 사자(본능)를 사랑으로 길들일 때, 비로소 세상 그 무엇도 흔들 수 없는 내면의 평화를 얻게 될 것입니다."
			},
			"love": {
				"sub_title": "인내로 빚어내는 깊은 사랑의 신뢰",
				"cont": "해당 연도의 사랑은 화려한 불꽃놀이보다는 은근하게 타오르는 숯불과 같은 사랑을 지향합니다. 상대의 단점까지도 보듬는 자애로운 인내심이 관계를 지탱하는 핵심 동력이 될 것입니다.<br/>정서적인 유대감을 쌓아가는 과정에서 당신의 포용력이 빛을 발하며, 시간이 갈수록 깊어지는 사랑을 경험하게 됩니다.",
				"solo": "새로운 만남보다는 과거의 인연이 다시 연결되거나 아주 천천히 서로를 알아가는 깊이 있는 만남이 시작될 운세입니다. 성급하게 결정을 내리기보다 시간을 충분히 두고 지켜보는 인내가 필요하며, 당신의 성숙한 매력이 상대의 마음을 조용히 사로잡게 될 것입니다.<br/>자신의 가치를 알아봐 주는 지적인 상대를 만나게 될 것이니, 조급함을 버리고 당신만의 평온함을 유지하십시오.",
				"couple": "서로의 다름을 인정하고 부드럽게 조율해 나가는 성숙한 시기입니다. 결혼을 생각한다면 서두르기보다 조금 미루며 더 완벽한 준비를 하는 것이 유리하며, 갈등이 생기더라도 화를 내기보다 부드러운 대화로 상대를 설득하는 지혜를 발휘하십시오.<br/>서로의 꿈을 지지하는 동반자적인 관계가 강화되며, 깊은 신뢰를 바탕으로 관계의 격이 한 단계 상승하게 될 것입니다.",
				"married": "가정 안에서 배우자와의 신뢰가 한층 더 단단해지며 당신의 헌신과 포용력이 집안의 평화를 지키는 중심축이 됩니다. 어려운 상황 속에서도 부부가 합심하여 위기를 극복하고 내실을 다지는 든든한 해가 될 것이며, 자산 관리에서도 손발이 잘 맞게 됩니다.<br/>배우자와의 소통에서 인내심이 빛을 발하여, 말하지 않아도 통하는 깊은 유대감을 형성하고 가정의 질서를 새로 수립하게 될 것입니다."
			},
			"career": {
				"sub_title": "장기적인 안목과 끈기 있는 업무 완수",
				"cont": "직장 생활에서 많은 양의 업무와 책임이 주어져 몸은 고달플 수 있으나, 이를 끝까지 완수해 내는 끈기가 당신의 실력을 완벽히 증명하게 될 것입니다. 성급한 이직이나 업종 변경보다는 현재 위치에서 내실을 기하며 영향력을 넓히는 것이 유리하며, 당신의 부드러운 카리스마가 상사와 동료들을 감동시킬 것입니다.<br/>전문 기술을 습득하여 스스로의 몸값을 올리기에 최적의 타이밍이며, 당신의 인내심이 실제 수익과 명예로 치환되는 기분 좋은 성취를 경험하게 될 것입니다. 주도적으로 업무를 통제할 때 성공의 길이 열립니다."
			},
			"study": {
				"sub_title": "엉덩이 힘으로 일궈내는 학문적 성과",
				"cont": "학업에서도 요령보다는 꾸준한 인내가 합격의 길로 이끌어주는 해입니다. 지루하고 힘든 공부 과정을 묵묵히 견뎌낼 때 마침내 원하는 목표를 달성하게 될 것이며, 특히 난도가 높은 전문 분야나 장기적인 시험 준비에서 당신의 끈기가 빛을 발합니다.<br/>배운 것을 바로 실전에 적용해 보는 학습 방식이 큰 도움이 되며, 당신의 지적 자산이 미래를 지탱하는 강력한 무기가 될 것입니다. 학문적 정상을 차지하기 위해 스스로를 엄격하게 다스리며 매진하십시오."
			},
			"wealth": {
				"sub_title": "절제와 관리를 통한 실속 있는 재물운",
				"cont": "해당 연도의 재물은 당신의 성실함만큼 차곡차곡 쌓이는 흐름이며 지출을 통제하고 재물을 관리하는 힘이 매우 강해집니다. 정보력을 재화로 바꾸는 안목이 날카로워지며, 장기적인 안목으로 묻어둔 자산이 시간이 지남에 따라 커다란 이득으로 돌아오는 경험을 하게 될 것입니다.<br/>나서는 해답게 자신의 가치를 높여 수익을 증대시킬 기회가 오지만, 바르게 살아야 한다는 조언처럼 편법보다는 정당한 노력을 통한 수익에 집중하십시오. 절제가 곧 부를 부르는 자석이 됩니다."
			},
			"rich": {
				"sub_title": "치밀한 분석과 장기적인 가치 투자",
				"cont": "경매 및 투자 시장에서 당신은 누구보다 인내심 강한 사냥꾼의 면모를 보이며, 가치가 저평가된 물건을 선점하여 때를 기다리는 전략이 유효합니다. 신규 투자나 업종 변경을 생각한다면 치밀한 분석이 뒷받침되어야 하며, 당신의 끈기가 곧 금전적인 승리를 보장하게 될 것입니다.<br/>특수 권리 분석이나 지식 재산권 등 전문적인 지식을 활용한 투자에서 당신의 재능이 빛을 발하며, 현란한 협상 기술이 낙찰 확률을 높여줍니다. 인내하며 버틴 만큼 거대한 수익을 거머쥐게 될 것입니다."
			},
			"health": {
				"sub_title": "근골격계 관리와 기력 보강",
				"cont": "몸이 고달픈 해인 만큼 허리 디스크나 관절 질환, 그리고 스트레스로 인해 어금니를 꽉 깨무는 습관으로 인한 치과 질환에 유의해야 합니다. 넘치는 에너지를 적절히 발산하지 못하면 화병이나 심장 질환으로 이어질 수 있으니 꾸준한 근력 운동이 필수적입니다.<br/>정기적인 명상으로 내면의 스트레스를 다스리고, 바른 생활 습관을 유지하여 에너지를 연말까지 지속시키십시오. 스스로를 보살피고 아끼는 마음이 건강을 지탱하는 핵심 비결입니다."
			},
			"advice": {
				"sub_title": "부드러움으로 강함을 다스리는 지혜",
				"cont": "진정한 강인함은 감정을 폭발시키는 것이 아니라 그것을 조절하고 다스리는 데 있음을 잊지 마십시오.<br/>힘으로 밀어붙이기보다 힘 조절과 인내를 통해 상황을 유리하게 이끄는 여유로운 마음가짐이 필요합니다.<br/>견디고 버티는 시간은 당신을 더욱 단단하게 만드는 수련의 과정이니 끝까지 평정심을 잃지 마십시오."
			},
			"roadmap": {
				"intro": "부드러운 인내와 끈기를 통해 거대한 산을 옮기는 성숙한 성장의 흐름입니다.",
				"q1": "많은 업무와 책임으로 몸은 고달프지만 기틀을 다지는 시기이므로 철저한 계획을 수립하십시오.<br/>자신의 자리를 잡기 위한 인내심을 발휘하고 강한 의지로 목표를 향해 천천히 전진하는 시기입니다.",
				"q2": "인내심이 시험대에 오르는 시기이며 성급한 변화보다는 현재의 상황을 유지하며 부드럽게 대처하십시오.<br/>열심히 일하는 만큼 성과가 따르며 당신의 통제 하에 모든 일들이 질서 있게 움직이기 시작합니다.",
				"q3": "노력의 흔적들이 서서히 드러나며 내실이 다져지는 시기이니 업종 변경 등은 치밀하게 준비하십시오.<br/>바르게 살아야 한다는 마음가짐으로 주변을 살피며 업무의 디테일을 조정하고 에너지를 비축하십시오.",
				"q4": "기나긴 인내의 시간을 보상받으며 단단한 결실을 수확하고 성숙함을 인정받는 영광스러운 마무리 시기입니다.<br/>최고의 명예와 보상을 수확하며 성취의 기쁨을 만끽하고 내년의 더 큰 무대를 향한 설계를 시작하십시오."
			}
		},
		{
			"id": 9,
			"name": "<span class='pc'>The Hermit</span> 은둔자",
			"keywords": ["#안식년기간", "#자기성찰", "#학문적성취", "#인내와수양", "#나를알아가는해"],
			"lucky_group": {
				"grade": "bad",
				"one": "해당 연도는 화려한 전진보다 고요한 멈춤이 필요한 시기입니다. 밖이 아닌 당신의 내면에서 진정한 답을 찾으십시오.",
				"lucky_timing": "4분기",
				"todo": "심화 학습 및 자격증 취득, 장기적인 다이어트 시작, <br/>명상과 자아 성찰, 전문가 자문 구하기"
			},
			"lucky_tips": {
				"sub_title": "내면의 빛을 발견하고 내실을 다지는 기술",
				"cont": "해당 연도에는 외부의 자극에 흔들리지 않고 본인만의 전문 분야를 깊이 있게 파고드는 시간을 갖는 것이 가장 큰 행운의 열쇠입니다.<br/>조용한 공간에서의 독서나 연구가 예상치 못한 통찰을 가져다줄 것이며, 스스로 멘토가 되거나 훌륭한 스승을 찾아 배움을 청할 때 당신의 가치는 조용하지만 아주 단단하게 상승할 것입니다."
			},
			"summary": {
				"title": "지혜와 성찰의 안식년",
				"sub_title": "고요한 멈춤 속에서 완성되는 고귀한 정신적 도약",
				"cont": "번잡한 세상에서 잠시 물러나 삶의 본질적인 가치에 집중하며 내면의 성장을 이루어야 하는 해입니다.<br/>공부하고 배우는 자세로 깊이 있게 파고드는 인내를 발휘할 때, 누구도 흉내 낼 수 없는 당신만의 전문성과 통찰력을 갖춘 인생의 전성기를 준비하게 될 것입니다."
			},
			"total": {
				"sub_title": "나를 알아가는 안식년이자 인내로 내실을 기하는 해",
				"cont": "해당 연도는 당신의 인생에서 외적인 확장보다는 내적인 성숙과 전문 지식의 깊이를 더하는 매우 중요한 시기입니다. 전체적인 운의 흐름이 다소 부정적이거나 정체된 것처럼 느껴질 수 있는 쉬어가는 해이지만, 이는 결코 후퇴가 아닌 더 큰 도약을 위한 안식년 기간임을 인지해야 합니다. 억지로 무언가를 바꾸려 하기보다 현재의 상황을 겸허히 받아들이고 이겨내고 견뎌내야 하는 시기이며, 몸은 비록 편할 수 있으나 정신적으로는 끊임없는 자기 탐구가 요구됩니다. 변덕을 부리지 않고 묵묵히 자리를 지킬 때 비로소 진정한 자신의 모습과 마주하게 될 것입니다.<br/>주변의 소음에서 벗어나 나를 알아가는 해로 삼을 때, 당신이 가진 잠재력은 수면 아래에서 단단하게 응축될 것입니다. 주변 환경을 당신에게 유리한 방향으로 재편할 수 있는 탁월한 지혜가 빛을 발할 것이니, 스스로의 한계를 규정짓지 말고 배움의 등불을 높이 드십시오. 망설임보다는 확신을 가지고 본인의 전문성을 믿고 나아갈 때, 해당 연도는 당신의 인생에서 가장 깊고 웅장한 지혜를 수확하는 시기로 기록될 것입니다. 조급함을 버리고 침묵 속에 머무르는 용기가 연말에 당신을 독보적인 위치로 격상시켜 줄 것입니다."
			},
			"soul": {
				"card": "9번 은둔자",
				"cont": "해당 연도에는 당신의 영혼이 진리와 본질을 찾아 깊은 심연으로 여행을 떠나게 됩니다. 이는 세상의 잣대에 휘둘리지 않고 당신만의 고유한 빛을 찾아가는 숭고한 과정이자 진정한 나를 알아가는 해의 정점입니다.<br/>침묵과 고독이 외로움이 아닌 충만한 영적 성장의 자양분이 됨을 깨닫게 되며, 스스로를 향한 깊은 이해를 통해 더 넓은 세상을 포용할 수 있는 성숙한 영혼으로 거듭나게 될 것입니다. 당신의 영혼이 평온을 유지할 때 우주는 더 깊은 비밀을 당신에게 속삭여 줄 것입니다."
			},
			"love": {
				"sub_title": "정신적인 교감과 침묵 속에 쌓이는 신뢰",
				"cont": "해당 연도의 사랑은 가벼운 설렘이나 화려한 이벤트보다는 정신적으로 깊이 공명할 수 있는 성숙한 관계를 지향합니다. 외부 활동이 줄어들면서 상대와 조용한 공간에서 나누는 깊은 대화가 서로의 진심을 확인하는 유일하고 소중한 수단이 될 것입니다.<br/>정적인 사랑의 아름다움을 만끽하며 서로의 내면을 읽어내는 직관이 관계의 중심을 잡아주는 시기입니다.",
				"solo": "새로운 만남에 적극적이기보다 혼자만의 시간을 즐기다 보면 당신의 지적인 매력에 끌리는 인연을 만나게 됩니다. 나이 차이가 있거나 배울 점이 많은 멘토 같은 상대와 인연이 닿을 확률이 높으니 서두르지 말고 천천히 마음을 여십시오. 상대의 배경보다 영혼의 결이 맞는지를 살피는 당신의 안목이 빛을 발하여, 정신적으로 매우 성숙한 사랑을 시작하게 될 운세가 강력합니다.",
				"couple": "서로의 사생활과 독립적인 시간을 존중하며 각자의 성장을 응원하는 성숙한 시기입니다. 때로는 관계가 정체된 느낌을 받아 답답할 수 있으나 이는 서로를 더 깊이 이해하기 위한 필수 과정이니, 상대를 변화시키려 하기보다 있는 그대로 수용하는 인내를 보여주십시오. 조용한 데이트와 깊은 대화가 관계의 깊이를 더해주며, 서로에 대한 신뢰를 재확인하는 계기가 되어 사랑은 더욱 단단하게 여물게 될 것입니다.",
				"married": "가정 안에서 배우자와 함께 종교나 철학적 가치를 공유하며 조용히 내실을 기하는 해입니다. 큰 사건보다는 일상의 평온함을 추구하게 되며 부부간의 대화에서 지혜로운 중재자 역할을 수행하여 가정의 질서를 새로 수립하게 될 것입니다.<br/>배우자의 숨겨진 고민을 세심히 살피고 보듬어주는 당신의 포용력이 가정의 화합을 지탱하는 가장 큰 힘이 될 것이며, 함께 지적 성장을 도모하는 평화로운 한 해가 될 것입니다."
			},
			"career": {
				"sub_title": "전문 지식의 심화와 독보적인 권위 확립",
				"cont": "직장 내에서 연구, 기획, 혹은 고도의 전문 기술 분야에서 독보적인 성과를 내며 실력을 인정받게 되는 해입니다. 성급한 실적 위주의 업무보다 디테일과 완성도를 높이는 작업에서 큰 두각을 나타내어 업계의 전문가로 입지를 굳히게 될 것입니다. 나서는 해와 달리 조용히 내실을 다지는 시기이므로 이직이나 창업보다는 현재 위치에서 영향력을 넓히는 것이 유리합니다.<br/>전문 기술을 습득하여 스스로의 몸값을 올리기에 최적의 타이밍이며, 당신의 전문적인 조언이 조직의 나침반 역할을 하게 될 것입니다. 주도적으로 자신의 전문 분야를 통제할 때 훗날 거대한 성공의 길이 열릴 것입니다."
			},
			"study": {
				"sub_title": "공부하고 배우는 해의 학문적 정점",
				"cont": "해당 연도는 명실상부한 공부하고 배우는 해입니다. 고도의 집중력이 요구되는 학문이나 장기적인 시험 준비에서 당신의 천재성이 빛을 발할 것이며, 난도가 높은 전문 서적을 깊이 있게 파고들어 당신만의 체계를 완성하게 될 것입니다. 시험운은 당신의 평소 노력과 실력에 비례하는 자기 분수만큼 정직하게 주어질 것이니 요령을 피우기보다 기본에 충실하십시오.<br/>배운 것을 실전에 적용해 보는 학습 방식이 큰 도움이 되며, 당신의 지적 자산이 미래를 지탱하는 강력한 무기가 될 것입니다. 학문적 정상을 차지하기 위해 스스로를 고립시키고 연구에 매진하는 인내를 발휘하십시오."
			},
			"wealth": {
				"sub_title": "검소한 관리와 장기적인 안목의 투자",
				"cont": "재물운이 활발하게 흐르는 시기는 아니며 낭비를 줄이고 자산을 체계적으로 관리하는 능력이 요구되는 해입니다. 정보력을 재화로 바꾸는 안목이 날카로워지며, 당장의 이득을 노리는 투기보다는 가치가 확실한 곳에 묻어두는 장기 투자가 훗날 막대한 이득으로 돌아오게 될 것입니다.<br/>나서는 해답게 자신의 지적 자산을 돈으로 치환하는 안목이 생기지만, 바르게 살아야 한다는 조언처럼 편법보다는 정직한 수익에 집중하십시오. 당신의 지혜가 곧 부를 지키고 늘리는 가장 강력한 자본이 됩니다."
			},
			"rich": {
				"sub_title": "저평가된 보석을 찾는 안목과 신중한 베팅",
				"cont": "경매 및 투자 시장에서 남들이 보지 못하는 이면의 가치를 찾아내는 탁월한 분석력을 발휘하며 저평가된 우량 물건을 선점하기에 최적입니다. 화려하게 드러난 물건보다 권리 관계가 복잡하거나 숨겨진 가치가 있는 물건을 신중하게 분석하여 당신의 것으로 만드십시오.<br/>현란한 협상 기술과 전문 지식이 낙찰 확률을 높여줄 것이며, 충분한 조사와 신중한 분석이 뒷받침될 때 최고의 투자 성과를 거두게 됩니다. 조용히 당신만의 자산 제국을 확장해 나가며 승부처를 포착하십시오."
			},
			"health": {
				"sub_title": "이비인후과 및 근골격계 질환 유의와 다이어트 호기",
				"cont": "해당 연도에는 이비인후과 계통의 질환이나 어깨결림, 목디스크와 같은 근골격계 통증에 각별히 유의해야 합니다. 장시간 정적인 자세로 공부나 연구에 몰두하다 보면 신체 균형이 깨질 수 있으니 수시로 스트레칭을 병행하십시오. 특히 다이어트를 계획하고 있다면 해당 연도는 절제력이 강해지는 시기이므로 성공할 확률이 매우 높습니다.<br/>정기적인 명상으로 과열된 뇌를 식혀주고, 바른 생활 습관을 유지하여 에너지를 연말까지 지속시키십시오. 스스로의 몸 상태를 세밀하게 관찰하고 아끼는 시간을 갖는 것이 건강한 안식년을 보내는 핵심 비결입니다."
			},
			"advice": {
				"sub_title": "고립을 경계하고 변덕을 다스리는 지혜",
				"cont": "해당 연도는 이겨내고 견뎌내야 하는 시기인 만큼, 상황이 더디게 흘러간다고 해서 변덕을 부려 중도에 포기하거나 계획을 자주 바꾸는 태도를 가장 경계해야 합니다.<br/>지나치게 고립되어 세상의 흐름과 단절된다면 당신의 지혜는 자칫 쓸모없는 고집이나 독선으로 변질될 수 있으니 주변과의 최소한의 소통 창구는 유지하십시오.<br/>완벽한 준비를 하려다 실행력을 마비시키는 과도한 고민에 빠지지 않도록 주의하며, 등불을 들고 묵묵히 제 갈 길을 가는 은둔자처럼 끝까지 평정심을 유지해야만 거대한 결실을 맺을 수 있습니다."
			},
			"roadmap": {
				"intro": "내면의 지혜를 밝히고 독보적인 전문성을 완성해 나가는 성찰과 안식의 흐름입니다.",
				"q1": "외부 활동을 줄이고 목표 설정을 위한 깊은 사색과 연구에 몰두하며 철저한 내실 다지기 계획을 수립하는 시기입니다.<br/>나만의 브랜드를 세상에 알릴 도구를 갖추고 기반 기술을 날카롭게 연마하는 데 집중하는 배움의 시작점입니다.",
				"q2": "전문 분야의 깊이가 더해지며 당신의 실력이 조용히 세상에 알려지기 시작하는 시기이며 멘토를 찾기에 최적의 때입니다.<br/>자신감 있게 주도권을 잡고 전문가의 자문을 구하여 당신의 가치를 높일 때 낯선 환경에서도 의외의 성과가 나타납니다.",
				"q3": "진행 속도가 더뎌 답답하고 고달플 수 있으나 포기하지 말고 인내하며 업무의 디테일을 조정하고 견뎌내야 하는 시기입니다.<br/>바르게 살아야 한다는 마음가짐으로 주변을 살피며 속도를 조절하고 리스크를 관리하며 에너지를 비축하십시오.",
				"q4": "그동안 쌓아온 지식과 지혜가 하나의 결과물로 완성되어 독보적인 권위가 확립되고 신분이 격상되는 마무리 시기입니다.<br/>최고의 명예와 보상을 수확하며 성취의 기쁨을 만끽하고 내년의 더 큰 무대를 향한 위대한 설계를 완료하십시오."
			}
		},
		{
			"id": 10,
			"name": "<span class='pc'>Wheel of Fortune</span> 운명의 수레바퀴",
			"keywords": ["#최고의역마살", "#인연의물갈이", "#노력의보상", "#부서이동승진", "#에너지집중"],
			"lucky_group": {
				"grade": "good",
				"one": "이미 수레바퀴는 돌아가기 시작했습니다. 다가오는 변화의 흐름을 거부하지 말고 기쁘게 올라타십시오.",
				"lucky_timing": "3분기",
				"todo": "적극적인 부서 이동 및 이직 시도, <br/>해외 및 장거리 여행, 멈췄던 프로젝트 재개, 인간관계 정리"
			},
			"lucky_tips": {
				"sub_title": "행운의 흐름에 올라타는 타이밍의 기술",
				"cont": "해당 연도에는 최고의 역마살 기운이 작용하므로, 변화를 두려워하지 말고 적극적으로 이동하고 변동을 주도하는 것이 행운의 열쇠입니다.<br/>계획하지 않았던 우연한 제안이나 만남이 당신의 인생을 바꿀 결정적인 기회가 될 것이며, 과거의 방식에 집착하기보다 트렌드에 민감하게 반응할 때 멈춰있던 행운의 바퀴가 힘차게 돌아가며 승리의 길로 안내할 것입니다."
			},
			"summary": {
				"title": "전환과 보상의 대변혁",
				"sub_title": "멈추지 않는 운명의 수레바퀴가 가져올 반전과 수확",
				"cont": "강력한 이동운과 변동운이 삶을 이끄는 해로, 그동안의 노력이 정당한 보상으로 돌아오는 시기입니다.<br/>정체되어 있던 문제들이 해결의 국면을 맞이하고, 들어올 사람과 나갈 사람이 명확해지는 인연의 정리를 통해 당신을 더 넓고 높은 무대로 자연스럽게 이끌게 될 것입니다."
			},
			"total": {
				"sub_title": "최고의 역마살을 타고 인생의 새로운 장을 여는 해",
				"cont": "해당 연도는 당신이 세상의 중심에서 새로운 변화의 주인공으로 당당히 나서는 '나서는 해'입니다. 최고의 역마살 기운이 들어와 이동과 변동운이 그 어느 때보다 강하게 작용하며, 그동안 내실을 다지며 준비해온 모든 노력들이 운명의 수레바퀴와 만나 아낌없이 보상받는 거대한 무대가 열릴 것입니다. 특히 이번 해는 인연의 물갈이가 일어나는 시기로, 들어올 사람은 들어오고 나갈 사람은 나가는 명확한 정리가 일어납니다. 이러한 인맥의 변화는 당신에게 새로운 기회를 제공할 것이며, 에너지를 어디에 쏟고 어디에 집중할지 결정하는 것이 한 해의 성패를 가르는 중요한 포인트가 될 것입니다.<br/>운명의 흐름은 당신이 주도적으로 움직일 때 비로소 강력한 추진력을 얻게 되지만, 에너지가 지나치게 강한 시기인 만큼 매사에 바르게 살아야 그 결실이 온전하고 안전하게 당신의 것이 됩니다. 자신의 능력을 과시하기보다 실질적인 가치를 창출하고 주변에 긍정적인 영향을 주는 데 집중하십시오. 주변 환경이 당신에게 유리한 방향으로 재편될 것이니, 망설임보다는 확신을 가지고 적극적으로 제안하고 소통할 때 해당 연도는 당신의 인생에서 가장 눈부신 반전과 보상의 순간으로 기록될 것입니다."
			},
			"soul": {
				"card": "1번 마법사",
				"cont": "해당 연도에는 거대한 운명의 수레바퀴가 돌아가는 가운데, 당신의 영혼은 '마법사'의 창조적 의지를 일깨우게 됩니다. 주변 환경이 급변하더라도 당신의 영혼은 무(無)에서 유(有)를 창조할 수 있는 무한한 잠재력을 신뢰하게 될 것입니다.<br/>단순히 운에 몸을 맡기는 것을 넘어, 당신의 영혼이 의도하는 대로 새로운 시작을 설계하고 현실로 구현해 내는 강력한 현현의 에너지를 경험하게 됩니다. 당신의 영혼이 '할 수 있다'고 선포하는 순간, 운명의 바퀴는 당신이 원하는 방향으로 힘차게 굴러가기 시작할 것입니다."
			},
			"love": {
				"sub_title": "운명적인 인연의 물갈이와 관계의 재정립",
				"cont": "해당 연도의 사랑은 인연의 끈이 닿아있는 운명적인 상대를 만나거나, 나갈 사람은 나가고 새로운 인연이 들어오는 극명한 인맥의 변화를 경험하게 됩니다. 우연을 가장한 필연적인 만남이 자주 발생하며 서로의 인생에 깊은 영향을 주는 파트너십이 형성될 것입니다.<br/>",
				"solo": "어디서 어떻게 만날지 예측할 수 없는 운명적인 인연이 다가오니 항상 열린 태도를 유지하십시오. 최고의 역마살 기운으로 여행지나 낯선 장소에서 강렬한 끌림을 느끼는 상대를 만날 확률이 높으며, 당신의 매력이 최고조에 달해 어디를 가든 주목받는 시기입니다.<br/>망설이기보다 당신의 매력을 당당히 드러낼 때 운명의 상대도 당신을 발견할 것이며, 새로운 인연이 들어오는 운세가 강력합니다.",
				"couple": "관계의 결정적인 전환점을 맞이하게 되며 오해가 풀리고 결혼으로 급격히 진행되거나 서로의 길을 정하는 등 중대한 변화가 일어납니다. 들어올 사람과 나갈 사람이 정리되는 운의 흐름에 따라 관계의 존속 여부가 명확해지니, 당신의 에너지를 어디에 쏟을지 냉정하게 판단하십시오.<br/>함께 새로운 환경으로 이동하거나 여행을 떠나며 서로에 대한 애정을 재확인하게 될 것이며, 운명의 수레바퀴가 관계를 더욱 견고하게 만들어 줄 것입니다.",
				"married": "가정 안에서 새로운 변화의 바람이 불어오며 아이가 생기거나 가족 전체가 이동(이사)하는 등 큰 사건이 발생할 수 있는 해입니다. 이러한 변화가 결과적으로 가정의 화합과 번영을 가져오는 기폭제가 될 것이며, 배우자와의 소통이 그 어느 때보다 원활해집니다.<br/>배우자와 함께 새로운 재테크를 시작하거나 집안의 대소사를 해결하는 과정에서 깊은 신뢰를 확인하게 되며, 운명적인 행운과 보상의 기운이 가정 전체에 가득하게 될 것입니다."
			},
			"career": {
				"sub_title": "승진과 부서 이동, 커리어의 급격한 상승",
				"cont": "생각지도 못한 곳에서 스카우트 제안을 받거나 승진 및 부서 이동운이 매우 강력하게 작용하는 해입니다. 정체되었던 업무가 운명의 흐름을 타고 빠르게 진행되며, 당신의 다재다능함이 적재적소에 쓰여 주변의 인정을 한 몸에 받게 될 것입니다.<br/>에너지를 어디에 집중할지 명확히 결정하여 몰입할 때 명예와 실익을 동시에 거머쥐게 됩니다. 전문 기술을 습득하여 몸값을 올리기에 최적의 타이밍이며, 변화를 두려워 말고 주도적으로 새로운 기회를 낚아채십시오. 당신의 노력이 승진이라는 보상으로 돌아올 것입니다."
			},
			"study": {
				"sub_title": "운이 따르는 합격과 지적 자산의 축적",
				"cont": "학업에서도 운의 흐름이 매우 좋아 찍은 문제가 시험에 나오거나 평소보다 높은 집중력을 발휘하는 등 행운이 따르는 시기입니다. 역마살 기운을 활용해 유학을 떠나거나 새로운 환경에서 공부를 시작하기에 최적의 타이밍이며, 합격운 역시 당신의 노력을 배가시켜주는 방향으로 작용할 것입니다.<br/>당신의 지적 자산이 미래를 지탱하는 강력한 무기가 될 것이며, 학문적 성취를 통해 사회적으로 스스로의 가치를 완벽하게 증명해낼 수 있는 해입니다. 망설임 없이 지적 지평을 넓히고 공부에 에너지를 집중하십시오."
			},
			"wealth": {
				"sub_title": "노력의 결실과 예상치 못한 횡재수",
				"cont": "재물운의 바퀴가 힘차게 돌아가며 그동안의 노력이 금전적인 보상으로 돌아오는 기분 좋은 해입니다. 예상치 못한 수익이나 보너스, 혹은 과거의 투자처에서 드디어 결실을 맺는 소식이 들려올 것이며 멈춰있던 자금이 선순환 구조를 그리며 흐르기 시작할 것입니다.<br/>나서는 해답게 자신의 가치를 높여 수익을 증대시킬 기회가 오지만, 바르게 살아야 한다는 조언처럼 편법보다는 정당한 노력을 통한 수익에 집중하십시오. 당신의 정보력과 결단이 곧 부를 부르는 열쇠가 됩니다."
			},
			"rich": {
				"sub_title": "반전의 투자 기회와 타이밍의 승리",
				"cont": "경매 및 투자 시장에서 타이밍의 귀재가 될 것이며 남들이 포기한 물건이 당신에게는 거대한 기회로 다가오는 반전의 운세입니다. 역마살 기운을 활용해 임장을 활발히 다니며 현장에서 느껴지는 운명적인 직감을 믿고 과감하게 승부수를 던질 때 막대한 수익을 거두게 될 것입니다.<br/>특수 권리 분석이나 전문 지식을 활용한 투자에서 당신의 재능이 빛을 발하며, 현란한 협상 기술이 낙찰 확률을 높여줍니다. 운명의 바퀴가 당신을 부의 정점으로 안내할 것이니 기회를 놓치지 마십시오."
			},
			"health": {
				"sub_title": "순환계 질환 관리와 안전사고 주의",
				"cont": "해당 연도에는 당뇨, 혈관 질환 등 순환계 계통과 대사 활동을 세심하게 점검해야 하며, 유전적인 병력이 있다면 정기 검진을 통해 예방하는 것이 필수입니다. 또한 최고의 역마살이 들어오는 해인 만큼 이동 중 발생하는 교통사고나 낙상 등 불의의 사고를 각별히 주의해야 합니다.<br/>활동적인 운동과 명상을 통해 몸의 유연성을 기르고 마음의 평온을 유지하십시오. 규칙적인 생활 리듬을 유지하고 바른 생활 습관을 지키는 것이 행운의 에너지를 연말까지 지속시키는 최고의 건강 비결입니다."
			},
			"advice": {
				"sub_title": "흐름을 거스르지 않는 유연함과 정직의 가치",
				"cont": "다가오는 변화를 억지로 막으려 하거나 과거의 영광에만 집착한다면 돌아가는 수레바퀴에 깔려 고통을 겪을 수 있으니 유연하게 대처하십시오.<br/>나서는 해인 만큼 행운이 따르겠지만, 자만하여 도덕적 선을 넘는 순간 행운의 바퀴는 다시 하강 곡선을 그리게 될 것임을 잊지 말아야 합니다.<br/>에너지를 분산시키기보다 집중할 곳을 명확히 정해야 하며, 상황의 변화에 민첩하게 대응하되 바르게 살아야 한다는 원칙을 고수해야 결실을 지킬 수 있습니다."
			},
			"roadmap": {
				"intro": "변화의 흐름에 몸을 싣고 노력의 보상을 수확하며 새로운 인생의 장으로 도약하는 흐름입니다.",
				"q1": "최고의 역마살이 시동을 걸며 이동의 전조가 나타나는 시기이므로, 낡은 방식을 버리고 새로운 기회를 맞이하기 위한 철저한 계획을 수립하십시오.<br/>자신의 자리를 잡기 위한 기반 기술을 연마하고 에너지를 어디에 집중할지 명확히 결정하여 전진을 시작하십시오.",
				"q2": "수레바퀴가 속도를 내며 승진이나 부서 이동 등 예상치 못한 기쁜 소식이 찾아오고 당신의 사회적 영향력이 확대되는 시기입니다.<br/>자신감 있게 전면에 나서서 주도권을 잡고 변화의 파도를 타고 거침없이 앞으로 나아가 성과를 쟁취하십시오.",
				"q3": "행운의 정점에 오르는 시기이며 그동안의 노력이 물질적인 결실로 돌아오는 수확의 계절입니다.<br/>바르게 살아야 한다는 마음가짐으로 주변을 살피며 인연의 물갈이를 자연스럽게 받아들이고 성취를 즐기십시오.",
				"q4": "변화된 환경에 완벽히 안착하며 최고의 보상을 수확하고 인생의 새로운 주기를 기쁨 속에 마무리하는 시기입니다.<br/>명예와 수익을 동시에 결산하며 성취의 기쁨을 누리고, 내년의 더 큰 무대를 향한 위대한 설계를 시작하십시오."
			}
		},
		{
			"id": 11,
			"name": "<span class='pc'>Justice</span> 정의",
			"keywords": ["#심판받는해", "#법적분쟁유의", "#인간관계정리", "#조용한명예", "#결단과이동"],
			"lucky_group": {
				"grade": "bad",
				"one": "하늘의 저울이 당신의 지난 시간을 측정하는 해입니다. 모든 결정에 있어 칼자루를 쥔 주권자로서 신중하고 차갑게 행동하십시오.",
				"lucky_timing": "2분기",
				"todo": "법적 문서 및 계약서 재검토, 불필요한 인연 정리, <br/>승진 및 명예 관리(비공개), 이사 및 부서 이동 계획"
			},
			"lucky_tips": {
				"sub_title": "칼자루를 쥐고 운명을 주도하는 기술",
				"cont": "해당 연도에는 당신이 결정권을 가진 '칼자루를 쥔 자'가 되어 상황을 정리하게 될 것입니다.<br/>중요한 문서운이나 승진 소식이 있을 때는 절대 밖으로 자랑하지 말고 조용히 내실을 챙기는 것이 행운을 지키는 비결이며, 이사나 이동을 결심했다면 철저한 계산 끝에 과감하게 실행에 옮길 때 새로운 행운의 통로가 열릴 것입니다."
			},
			"summary": {
				"title": "냉정한 심판과 질서 재편의 해",
				"sub_title": "공정함의 저울 위에서 마주하는 진실과 결단",
				"cont": "지난날의 선택들이 결과로 돌아오는 '심판의 시간'을 맞이하게 되는 해입니다.<br/>법적인 문제나 인간관계의 갈등이 수면 위로 떠오를 수 있으나, 이는 낡은 것을 잘라내고 새로운 질서를 세우기 위한 필수 과정이며, 신중하고 비밀스러운 태도가 당신을 위기에서 구해낼 것입니다."
			},
			"total": {
				"sub_title": "심판의 저울 위에서 인연을 정리하고 권위를 세우는 해",
				"cont": "해당 연도는 당신이 세상의 중심에서 공명정대한 심판관이자 동시에 심판의 대상이 되는 매우 엄중한 해입니다. 그동안 묵인해왔던 법적인 문제나 서류상의 결함들이 현실적인 압박으로 다가올 수 있으며, 특히 인간관계에 있어 '나갈 사람은 나가고 끊길 인연은 끊기는' 대대적인 물갈이가 일어날 것입니다. 운명의 흐름은 당신이 주도적으로 칼자루를 쥐고 복잡한 관계를 정리할 때 비로소 안정을 찾게 되지만, 에너지가 충돌하는 시기인 만큼 모든 일에 있어 조심하고 신중하게 처신해야 그 결실이 온전한 당신의 것이 됩니다.<br/>특히 해당 연도에는 문서운과 승진, 명예운이 함께 들어오지만 이를 절대 주변에 과시해서는 안 됩니다. 자랑하는 순간 시기와 질투가 법적 분쟁이나 구설로 이어질 수 있으니 최대한 비밀을 유지하며 조용히 실속을 차리십시오. 주변 환경을 당신에게 유리한 방향으로 재편할 수 있는 결정권이 당신에게 주어질 것이니, 스스로의 한계를 규정짓지 말고 이동이나 이사를 염두에 두고 있다면 치밀하게 준비하여 과감히 떠나십시오. 망설임보다는 확신을 가지고 냉철한 이성으로 소통할 때, 해당 연도는 당신의 인생에서 가장 명확하고 정의로운 마침표와 새로운 시작을 기록하는 순간이 될 것입니다."
			},
			"soul": {
				"card": "2번 고위 여사제",
				"cont": "해당 연도에는 세상의 법과 질서를 다루는 '정의'의 에너지 이면에, 당신의 영혼은 '고위 여사제'의 깊은 직관과 신비로운 지혜를 품게 됩니다. 겉으로 드러나는 옳고 그름을 따지기에 앞서, 당신의 영혼은 침묵 속에서 사건의 본질과 이면의 진실을 꿰뚫어 보는 법을 배우게 될 것입니다.<br/>날카로운 이성과 고요한 직관이 조화를 이루며 영혼의 무게 중심이 완벽하게 잡히는 시기입니다. 당신의 영혼이 보내는 내면의 목소리에 귀를 기울일 때, 세상의 그 어떤 심판 앞에서도 흔들리지 않는 절대적인 평온함을 얻게 될 것입니다."
			},
			"love": {
				"sub_title": "관계의 물갈이와 냉정한 결단",
				"cont": "해당 연도의 사랑은 맹목적인 열정보다는 서로의 가치관과 조건이 부합하는지를 냉철하게 따지는 흐름을 보입니다. 정리가 필요한 관계는 확실히 갈라서게 되는 운세이며, 서로에게 정직하지 못한 태도는 결국 법정까지 가는 갈등을 초래할 수 있으니 주의가 필요합니다.<br/>정서적인 유대감을 쌓기보다 관계의 명확성을 추구하는 과정에서 당신의 포용력이 시험대에 오르게 될 것입니다.",
				"solo": "감정적인 이끌림보다 조건이 명확하고 신뢰할 수 있는 상대를 찾게 되지만, 새로운 인연을 맺기보다는 기존의 복잡한 인맥을 정리하는 데 에너지가 더 많이 쓰일 것입니다.<br/>자신의 가치를 높게 평가해주는 상대를 선택하되, 관계를 시작할 때 서류나 약속에 있어 매우 신중하고 조심스러운 태도를 유지하십시오.",
				"couple": "관계의 불균형이 폭발하며 별거를 하거나 법적인 절차를 논의하게 될 수 있는 중대한 고비의 시기입니다. 억지로 붙들기보다 서로의 권리와 의무를 명확히 하고, 갈라설 때 갈라서더라도 당신이 주도권을 쥐고 명확하게 매듭지으려는 태도가 필요합니다.<br/>서로의 공간을 존중하며 냉정하게 대화할 때 관계는 비로소 정리가 되거나, 혹은 아주 성숙한 단계로 재편될 것입니다.",
				"married": "가정 안에서 법적인 문제나 자산 배분으로 인해 배우자와 날카로운 대립이 생길 수 있는 해입니다. 부부지간이라도 공정한 원칙을 세워야 하며, 비밀이 많아지는 시기인 만큼 서로에 대한 의심이 강박으로 이어지지 않도록 주의하십시오.<br/>가족 전체가 함께 이사나 이동을 고민한 뒤 당신이 결정권을 행사하여 새로운 터전을 마련하게 되는 결실의 해가 될 수도 있습니다."
			},
			"career": {
				"sub_title": "비밀스러운 승진과 주도적인 부서 이동",
				"cont": "직장 내에서 당신의 능력을 인정받아 승진이나 명예로운 위치에 오를 기회가 찾아옵니다. 다만 이 소식을 절대 자랑하지 말고 조용히 업무에만 매진해야 구설을 피할 수 있습니다. 법률 관련 업무나 감사, 문서 작업에서 독보적인 성과를 내게 될 것이며 당신의 정직한 태도가 결국 승리를 가져다줄 것입니다.<br/>현재 위치에 만족하지 못한다면 이사나 이동을 진지하게 생각한 뒤, 당신이 칼자루를 쥐고 더 나은 환경으로 떠날 준비를 하십시오. 주도적으로 변화를 이끌 때 성공의 길이 열립니다."
			},
			"study": {
				"sub_title": "논리적 분석력의 극대화와 정당한 결과",
				"cont": "학업에서도 감성적인 공부보다 논리적이고 분석적인 공부 방식이 큰 효과를 냅니다. 법학, 행정, 수학 등 명확한 답이 있는 학문에서 두각을 나타내며, 합격운 역시 당신의 실력만큼 정직하게 작용할 것입니다.<br/>배운 것을 실전에 응용해 보며 논리적 체계를 세우는 학습이 큰 도움이 되며, 당신의 지적 자산이 미래를 지탱하는 강력한 무기가 될 것입니다. 학문적 정상을 차지하기 위해 기본 원칙을 충실히 지키며 신중하게 매진하십시오."
			},
			"wealth": {
				"sub_title": "문서상의 재산권 확보와 투명한 관리",
				"cont": "재물운은 공정하고 투명한 관리 속에서 안정적으로 흐르지만, 법적 분쟁으로 인한 자산의 이동이 생길 수 있습니다. 빌려준 돈을 법적으로 회수하거나 상속, 보상금을 받게 될 운세가 강력하지만 이 역시 조용히 처리하십시오.<br/>나서는 해답게 자신의 가치를 높여 수익을 증대시킬 기회가 오지만, 바르게 살아야 한다는 조언처럼 편법보다는 정당한 노력을 통한 수익에 집중하십시오. 투자 시 서류를 꼼꼼히 검토하는 신중함이 재물을 지키는 비결입니다."
			},
			"rich": {
				"sub_title": "완벽한 권리 분석과 과감한 낙찰 결단",
				"cont": "경매 시장에서 당신의 치밀한 분석력은 최고의 무기가 됩니다. 법적인 하자가 있는 물건을 해결하여 가치를 높이거나 복잡한 권리 관계를 명확히 정리하여 당신이 주도권을 쥐고 낙찰받는 등 논리적인 접근이 큰 수익을 안겨줄 것입니다.<br/>현란한 협상 기술과 법적 지식이 낙찰 확률을 높여줄 것이며, 이사나 이동을 염두에 둔 실거주 목적의 물건에서 좋은 소식이 들려올 것입니다. 정직하고 투명한 분석이 결국 거대한 부의 제국을 확장하는 열쇠가 됩니다."
			},
			"health": {
				"sub_title": "강박과 스트레스로 인한 과민성 질환 유의",
				"cont": "해당 연도에는 완벽주의적인 성향으로 인한 강박증과 극심한 스트레스에 노출되기 쉽습니다. 이는 과민성 대장 증후군이나 신경성 위염 등 과민성 질환으로 이어질 수 있으니 마음의 이완이 필수적입니다.<br/>정적인 명상으로 내면의 화를 다스리고, 신체 신호를 무시하지 말고 정기적인 검진을 통해 자율신경계 밸런스를 유지하십시오. 스스로를 보살피고 아끼는 마음가짐이 엄중한 심판의 해를 건강하게 버텨내는 핵심 비결입니다."
			},
			"advice": {
				"sub_title": "냉정함 뒤에 숨겨진 자비와 침묵의 가치",
				"cont": "심판받는 해인 만큼 본인의 잘못이 드러나거나 법적인 문제에 휘말릴 위험이 있으니 매사에 신중하고 조심스럽게 행동해야 합니다.<br/>명예나 승진 같은 기쁜 소식도 밖으로 발설하지 말고 비밀을 유지해야 화를 면할 수 있으며, 사람을 정리할 때는 감정보다 논리적인 명분을 앞세워야 뒤탈이 없습니다.<br/>결정에 있어 우유부단함은 칼날이 당신을 향하게 만들 뿐이니, 충분히 고민했다면 당신이 쥔 칼자루를 과감하게 휘둘러 상황을 매듭지으십시오."
			},
			"roadmap": {
				"intro": "혼란을 정리하고 공명정대한 기준을 세워 칼자루를 쥐고 전진하는 질서의 흐름입니다.",
				"q1": "문서와 정보를 정리하며 법적 문제에 대비하고 판단의 근거를 마련하는 시기입니다.<br/>섣부른 결정보다 철저한 분석에 집중하며 자신의 자리를 잡기 위한 이동 및 이사 계획을 비밀리에 수립하십시오.",
				"q2": "중요한 계약이나 결정의 순간이 찾아오며 당신의 논리가 힘을 발휘하여 유리한 결과를 이끌어내는 시기입니다.<br/>열심히 일하는 만큼 승진이나 명예운이 따르며, 당신이 쥔 칼자루로 주변의 복잡한 인연들을 정리하기 시작하십시오.",
				"q3": "결과에 따른 보상을 수확하고 질서를 바로잡는 정비의 시간이며 강박적인 스트레스를 관리해야 할 때입니다.<br/>바르게 살아야 한다는 마음가짐으로 주변을 살피며 비밀을 유지하고 업무의 디테일을 조정하며 에너지를 비축하십시오.",
				"q4": "완성된 질서 속에서 평온을 누리고 마침내 결심했던 이동이나 이사를 실행하며 한 해를 마무리하는 시기입니다.<br/>최고의 명예와 보상을 조용히 수확하며 성취의 기쁨을 만끽하고 내년의 더 큰 무대를 향한 위대한 설계를 완료하십시오."
			}
		},
		{
			"id": 12,
			"name": "<span class='pc'>The Hanged Man</span> 매달린 사람",
			"keywords": ["#형벌받는해", "#삼재의중심", "#발이묶인시기", "#베풂과보살핌", "#정신적수양"],
			"lucky_group": {
				"grade": "bad",
				"one": "가장 약한 형벌을 받는 시기이나 정신적으로는 매우 고달픈 해입니다. 억지로 움직이려 하기보다 주변을 베풀고 보살피며 인내하십시오.",
				"lucky_timing": "4분기",
				"todo": "봉사와 나눔 실천, 명상과 정신 수양, <br/>하체 근력 강화 운동, 현재 상태 유지 및 내실 다지기"
			},
			"lucky_tips": {
				"sub_title": "내려놓음과 베풂을 통한 업보 정화의 기술",
				"cont": "해당 연도에는 자신의 이익을 쫓기보다 타인을 '베풀고 보살피고 길러내는' 이타적인 행동이 당신을 보호하는 가장 강력한 방패가 됩니다.<br/>일이 풀리지 않아 답답할 때일수록 주변에 온정을 나누고 덕을 쌓으십시오. 당신이 베푼 자비가 거꾸로 매달린 고통의 시간을 단축시키고, 하반기에 찾아올 거대한 변화를 대비하는 에너지가 될 것입니다."
			},
			"summary": {
				"title": "인내와 수양의 형벌기",
				"sub_title": "발이 묶인 정체 속에서 일궈내는 정신적 성숙",
				"cont": "11, 12, 13번으로 이어지는 삼재의 중심에서 가장 약한 형벌을 감내해야 하는 정신적으로 힘든 해입니다.<br/>새로운 일의 확장이나 시작은 절대 금물이며, 억지로 발버둥 치기보다 상황에 순응하고 주변을 돌보며 내면의 지혜를 길어 올릴 때 비로소 다음 문이 열릴 것입니다."
			},
			"total": {
				"sub_title": "정신적인 고통을 이겨내고 업보를 닦아내는 안식의 해",
				"cont": "해당 연도는 당신이 세상의 중심에서 잠시 물러나 거꾸로 매달린 채 형벌을 감내해야 하는 시기입니다. 11번에서 시작되어 13번으로 이어지는 삼재 해운의 한복판에 서 있어, 본인의 의지와 상관없이 발이 묶이고 일이 뜻대로 풀리지 않는 정체기를 경험하게 될 것입니다. 육체적으로는 큰 움직임이 없어 편할 수 있으나, 생각대로 움직이지 못하는 현실로 인해 정신적인 스트레스와 고통이 극에 달할 수 있는 해입니다.<br/>이 시기에는 새로운 사업 확장이나 투자, 이직 등 모든 형태의 '시작'을 멈추어야 합니다. 대신 당신에게 주어진 숙명은 주변 사람들을 베풀고 보살피며 길러내는 것입니다. 주변 환경을 당신의 의지대로 바꾸려 하기보다 주어진 상황을 묵묵히 견뎌내는 인내가 필요합니다. 특히 하반기로 갈수록 13번 죽음(Death) 카드의 강력한 변혁 에너지가 스며들기 시작하므로, 미리 마음의 준비를 하고 낡은 집착을 버리는 연습을 하십시오. 망설임보다는 수용의 자세로 소통할 때, 해당 연도는 당신의 영혼이 가장 숭고하게 단련되는 숙성의 시기로 기록될 것입니다. 조급함을 버리고 침묵 속에 머무르는 용기가 결국 당신을 더 높은 차원의 삶으로 안내할 것입니다."
			},
			"soul": {
				"card": "3번 여황제",
				"cont": "해당 연도에는 발이 묶이고 정체된 '매달린 사람'의 형벌 속에서도, 당신의 영혼은 '여황제'의 풍요롭고 자애로운 생명력을 키워나가게 됩니다. 겉으로 보기에는 아무것도 하지 못하는 멈춤의 시간처럼 보이지만, 당신의 영혼은 그 고통을 양분 삼아 보이지 않는 곳에서 거대한 수확의 씨앗을 싹틔우고 있는 것입니다.<br/>스스로를 보살피고 타인을 따뜻하게 품어주는 과정 자체가 영혼의 가장 고귀한 성장이 되는 시기입니다. 당신의 영혼이 인내라는 대지 위에 풍요의 꽃을 피울 때, 삼재의 시련은 머지않아 탐스러운 열매로 돌아올 것입니다."
			},
			"love": {
				"sub_title": "헌신적인 보살핌과 인내의 연애",
				"cont": "해당 연도의 사랑은 상대방을 향한 무조건적인 헌신과 배려를 통해 업보를 닦아내는 흐름을 보입니다. 본인이 주인공이 되려 하기보다 상대를 보살피고 길러낸다는 마음으로 자리를 지켜줄 때 관계의 파국을 막을 수 있습니다.<br/>정서적으로 힘든 시기인 만큼 상대에게 의지하려 하기보다 본인의 내면을 먼저 다스리는 인내가 필요한 시기입니다.",
				"solo": "인연이 당장 나타나지 않거나 짝사랑으로 인해 정신적인 고통을 겪을 수 있는 해입니다. 새로운 사랑을 찾으려 애쓰기보다 자신을 가꾸고 수양하며 기다리다 보면, 하반기에 당신의 깊은 인내심을 알아봐 주는 인연의 전조가 나타날 것입니다.<br/>조급하게 다가가기보다 자신의 평온함을 유지하며 주변에 덕을 베푸는 모습이 미래의 귀인을 불러오는 비결이 됩니다.",
				"couple": "관계가 정체되거나 서로의 발을 묶는 듯한 답답함을 느낄 수 있는 시기입니다. 상대를 변화시키려 하거나 새로운 약속을 강요하기보다 있는 그대로를 수용하고 묵묵히 기다려주는 자애로움을 보여주십시오.<br/>갈등이 생겨도 화를 내기보다 상대의 입장을 먼저 생각하며 보살펴줄 때 사랑은 삼재의 풍파를 이겨내고 더욱 단단하게 여물게 될 것입니다.",
				"married": "배우자를 위해 본인의 욕구를 희생하고 가정을 지켜내야 하는 숭고한 선택이 요구되는 해입니다. 서로의 입장을 바꿔 생각하는 관점의 전환이 부부 관계의 파탄을 막아주는 유일한 열쇠가 될 것입니다.<br/>배우자의 숨겨진 아픔을 세심히 살피고 보듬어주는 당신의 포용력이 가정의 화합을 지탱하는 가장 큰 힘이 될 것이며, 함께 고난을 견뎌내는 과정에서 신뢰가 깊어질 것입니다."
			},
			"career": {
				"sub_title": "새 일 확장 금지와 내실을 기하는 정체기",
				"cont": "업무 성과가 전혀 나타나지 않거나 프로젝트가 완전히 중단되어 발이 묶이는 경험을 하게 될 것입니다. 새로운 일을 확장하거나 이직을 시도하는 것은 형벌의 무게를 더할 뿐이니 현재의 위치를 묵묵히 지키는 것이 상책입니다.<br/>전문 기술을 습득하거나 조용히 실력을 갈고닦으며 때를 기다리십시오. 당신의 헌신적인 태도가 훗날 삼재가 끝난 뒤 최고의 전문가로 인정받는 강력한 기반이 될 것입니다. 주도적으로 움직이기보다 순응하며 실력을 비축하십시오."
			},
			"study": {
				"sub_title": "정신적 수양과 깊이 있는 학문적 성취",
				"cont": "육체적인 활동이 제한되는 해인 만큼 공부하고 배우기에는 오히려 좋은 환경이 조성됩니다. 다만 정신적으로 힘든 시기라 집중력이 흐트러질 수 있으니 명상과 학습을 병행하는 것이 효과적입니다.<br/>시험운은 본인의 평소 실력보다 낮게 나올 수 있으니 요령을 피우지 말고 끝까지 인내하며 매진하십시오. 당신의 지적 자산이 삼재 이후의 미래를 지탱하는 강력한 무기가 될 것이니 고독한 탐구를 즐기십시오."
			},
			"wealth": {
				"sub_title": "자산의 동결과 보수적인 지출 관리",
				"cont": "재물의 흐름이 완전히 막히거나 자금이 묶이는 현상이 발생할 수 있는 시기입니다. 새로운 투자나 금전 거래는 절대 금물이며, 현재의 자산을 지키고 낭비를 줄이는 보수적인 관리가 절실히 필요합니다.<br/>오히려 가진 것을 주변에 베풀고 나누는 지출이 미래의 운을 여는 투자라 생각하십시오. 바르게 살아야 한다는 조언처럼 편법보다는 정직한 관리가 경제적 안정을 유지하는 비결입니다."
			},
			"rich": {
				"sub_title": "장기적인 안목의 유지와 투자 정지",
				"cont": "경매 및 투자 시장에서 공격적인 베팅은 화를 부를 수 있으니 상황을 관망하며 치밀한 분석에만 집중하십시오. 권리 관계가 복잡한 물건에 손을 대기보다 현재 보유한 물건의 리스크를 관리하는 데 주력해야 합니다.<br/>현란한 협상 기술보다 상대의 입장을 고려하는 포용력이 의외의 실마리를 줄 것이며, 인내하며 버틴 시간만큼 삼재가 끝난 뒤 거대한 보상이 돌아올 것입니다. 지금은 씨앗을 뿌리기보다 밭을 고르는 시기입니다."
			},
			"health": {
				"sub_title": "하체 부상 주의와 우울증 등 정신 건강 관리",
				"cont": "해당 연도에는 발목, 다리 등 하체 부상을 각별히 주의해야 하며, 발이 묶이는 운의 흐름상 낙상 사고의 위험이 높습니다. 특히 일이 풀리지 않는 정체기로 인해 우울증이나 무력감 등 정신적인 질환이 찾아오기 쉬우니 주의하십시오.<br/>정기적인 명상으로 마음의 화를 다스리고, 무리한 운동보다 가벼운 하체 스트레칭을 생활화하십시오. 스스로를 보살피고 아끼는 마음이 형벌의 시간을 건강하게 버텨내는 핵심 비결입니다."
			},
			"advice": {
				"sub_title": "억지 추진을 경계하고 순리에 맡기는 지혜",
				"cont": "형벌받는 해이자 삼재의 중심에 서 있으니, 억지로 힘을 써서 상황을 바꾸려 들면 도리어 당신을 묶은 밧줄이 더 조여오는 화를 입게 될 것입니다.<br/>정신적으로 힘들고 답답하더라도 변덕을 부려 계획을 바꾸거나 새로운 일을 시작하지 말고, 지금은 모든 것을 내려놓고 순리에 맡기는 결단이 필요합니다.<br/>주변을 베풀고 보살피며 인내의 시간을 성장의 거름으로 삼지 못한다면, 다가올 13번 해운의 거대한 변화를 감당하기 어려워질 것임을 명심하십시오."
			},
			"roadmap": {
				"intro": "정체된 흐름 속에서 인내와 베풂을 통해 업보를 닦고 정신적 도약을 이루는 흐름입니다.",
				"q1": "진행하던 일들이 정체되며 발이 묶이는 시기이므로 새로운 확장을 멈추고 내실을 다지는 계획을 수립하십시오.<br/>낡은 습관을 버리고 자신의 자리를 지키며 조용히 수양할 때 정신적인 고통을 이겨낼 힘이 생깁니다.",
				"q2": "가장 힘든 시기일 수 있으나 관점의 전환을 통해 문제를 바라보고 주변을 보살피는 데 집중하는 시기입니다.<br/>자신감보다는 겸손한 자세로 중재자 역할을 수행하며 인내할 때 낯선 환경에서도 최소한의 안정을 유지하게 됩니다.",
				"q3": "희생과 헌신이 강요되는 상황이 생길 수 있으나 포기하지 말고 주변에 베풀며 리스크를 관리해야 할 때입니다.<br/>바르게 살아야 한다는 마음가짐으로 주변을 살피며 업무의 디테일을 조정하고 하반기의 변화에 대비해 에너지를 비축하십시오.",
				"q4": "기다림의 끝에서 13번 죽음(Death) 카드의 강력한 변혁 기운이 서서히 느껴지기 시작하며 한 해를 마무리하는 시기입니다.<br/>최고의 성취보다 무사히 버텨냄에 감사하며 성숙한 영혼으로 내년의 거대한 재생을 향한 설계를 완료하십시오."
			}
		},
		{
			"id": 13,
			"name": "<span class='pc'>Death</span> 죽음",
			"keywords": ["#10년의재시작", "#과거로의회귀금지", "#거대한이동과변화", "#인생의고비", "#새로운출발수립"],
			"lucky_group": {
				"grade": "bad",
				"one": "지난 10년을 매듭짓고 다시 10년을 살아보라고 우주가 기회를 주는 해입니다. 과거의 미련을 완전히 끊어내고 새로운 인생의 지도를 그리십시오.",
				"lucky_timing": "1분기",
				"todo": "이사 및 주거 환경의 대대적인 변화, 낡은 인간관계 및 습관의 종결, 새로운 인생 계획 수립, 정밀 건강 검진"
			},
			"lucky_tips": {
				"sub_title": "새로운 10년을 여는 혁신의 기술",
				"cont": "해당 연도에는 결혼, 이사, 취업, 임신 등 삶의 터전이 바뀌는 거대한 이동의 기회가 찾아온다면 주저하지 말고 그 변화를 받아들이십시오.<br/>더 이상 성장이 없는 과거의 방식이나 인연에 매달리는 것은 행운을 막는 가장 큰 장애물이니, 비우고 정리하는 행위 자체를 새로운 행운을 담기 위한 필수적인 의식으로 삼으십시오."
			},
			"summary": {
				"title": "대변혁과 새로운 10년의 서막",
				"sub_title": "과거를 끝내고 책임감 있게 시작하는 위대한 부활",
				"cont": "인생의 한 챕터가 완전히 종료되고 새로운 10년을 다시 시작할 수 있는 강력한 기회의 해입니다.<br/>두려움 없이 과거와 작별하고 책임감 있는 계획을 수립할 때, 당신은 이전과는 비교할 수 없는 순수한 에너지로 무장한 채 완전히 새로운 인생의 주인공으로 다시 태어나게 될 것입니다."
			},
			"total": {
				"sub_title": "인생의 마침표를 찍고 다시 10년을 설계하는 변혁의 해",
				"cont": "해당 연도는 당신이 세상의 중심에서 대변혁의 주인공으로 당당히 나서는 해이자, 우주가 당신에게 '다시 10년을 살아보라'며 기회를 부여하는 매우 중요한 시기입니다. 그동안 당신을 옥죄어왔던 모든 낡은 시스템과 가치가 무너지고, 그 터전 위에 새로운 인생의 기틀을 마련해야 하는 책임과 계획이 요구됩니다. 특히 이번 해는 결혼, 이사, 취업, 임신 등 삶의 지형을 바꾸는 거대한 이동운이 동시에 작용하므로, 변화가 찾아온다면 과거로 돌아가려 하지 말고 과감하게 그 물결에 몸을 맡기십시오. <br/>다만, 해당 연도에는 승진이나 당선운은 기대하기 어려우니 겉으로 드러나는 명예에 집착하기보다 내실을 기하며 새로운 출발을 위한 계획 수립에 집중해야 합니다. 주변 환경이 당신의 의지와 상관없이 재편될 것이나, 이는 당신을 가두고 있던 거짓된 굴레로부터 해방시키기 위한 필연적인 과정입니다. 망설임보다는 확신을 가지고 과거의 미련을 끊어내십시오. 당신의 인생 지도는 이제 백지상태로 돌아가 새로운 10년을 기록할 준비를 마쳤습니다. 연말에는 허물을 벗고 날아오르는 나비처럼 완전히 달라진 당신의 위상을 확인하게 될 것이니, 새로운 장을 여는 이 장엄한 흐름의 주인공이 되어 거침없이 전진하십시오."
			},
			"soul": {
				"card": "4번 황제",
				"cont": "해당 연도에는 낡은 것이 죽고 사라지는 '죽음'의 대변혁 속에서, 당신의 영혼은 '황제'의 견고한 의지와 질서를 세우려는 강력한 주권 의식을 깨우게 됩니다. 모든 것이 무너져 내리는 혼란 속에서도 당신의 영혼은 포기하지 않고, 그 폐허 위에 새로운 제국을 건설하기 위한 철저한 계획과 토대를 마련하게 될 것입니다.<br/>상실을 두려워하기보다 새로운 질서를 수립하려는 영혼의 강인함이 빛을 발하는 시기입니다. 당신의 영혼이 스스로 인생의 주인임을 선포하고 책임감 있게 행동할 때, 죽음의 터전 위에는 이전보다 훨씬 더 단단하고 웅장한 당신만의 성벽이 세워질 것입니다."
			},
			"love": {
				"sub_title": "인연의 대대적인 정리와 새로운 관계의 시작",
				"cont": "해당 연도의 사랑은 유효 기간이 다한 관계에 마침표를 찍고, 결혼이나 임신 등 신분과 환경이 바뀌는 거대한 변화를 맞이하게 되는 흐름을 보입니다. 아픈 이별이 있을 수 있으나 이는 당신을 진심으로 아껴줄 새로운 10년의 동반자를 만나기 위한 필연적인 준비 단계입니다.<br/>상실을 통해 사랑의 본질을 깨닫는 과정에서 당신의 포용력이 빛을 발하며, 변화를 기꺼이 수용할 때 인연의 격이 상승하게 될 것입니다.",
				"solo": "과거의 인연에 대한 미련을 완전히 끊어내야만 새로운 사랑이 찾아옵니다. 결혼을 전제로 한 거물급 인연이나 당신의 인생을 송두리째 바꿀 강력한 끌림을 가진 상대를 만나게 될 것이니 과거를 깨끗이 정리하고 새로운 출발을 준비하십시오.<br/>상대의 배경보다 새로운 10년을 함께 설계할 수 있는 책임감 있는 사람인지를 살피는 안목이 필요합니다.",
				"couple": "서로에게 맞지 않는 부분을 억지로 맞추려 하기보다 냉정하게 관계의 존속 여부를 결정하거나, 결혼을 통해 관계의 형태를 완전히 바꾸어야 하는 시기입니다. 과거의 방식에 머물러 있다면 갈등은 깊어질 뿐이니 새로운 합의와 계획 수립이 필수적입니다.<br/>서로의 성장을 위해 각자의 길을 가거나, 혹은 완전히 새로운 가정을 꾸리는 대변혁을 통해 관계의 격이 상승하게 될 것입니다.",
				"married": "가정 안에서 임신이나 이사 등 큰 변화의 소식이 들려오며, 오랫동안 묵인해 왔던 고질적인 문제들을 완전히 뿌리 뽑는 해입니다. 갈등이 최고조에 달할 수 있으나 이를 완전히 해결하고 나면 가정에 새로운 평화와 재생의 활력이 찾아오게 될 것입니다.<br/>배우자와 함께 새로운 10년의 가계 계획을 수립하고 책임감 있게 역할을 분담하는 과정에서 신뢰는 더욱 두터워질 것입니다."
			},
			"career": {
				"sub_title": "승진운 부재와 새로운 분야로의 과감한 이직",
				"cont": "현재의 위치에서 승진이나 당선을 기대하기는 매우 어려운 해이므로, 조직 내의 경쟁에 매몰되기보다 본인의 커리어를 재정립하는 시기로 삼아야 합니다. 취업이나 부서 이동 등 환경이 바뀌는 기회가 온다면 그것이 곧 당신에게 주어진 새로운 10년의 시작임을 인지하십시오.<br/>전문 기술을 새롭게 습득하여 스스로의 가치를 재창조하기에 최적의 타이밍이며, 과거의 경력에만 연연하지 말고 새로운 필드로 뛰어들어 당신의 능력을 재정의하십시오. 주도적으로 변화를 수용할 때 비로소 성공의 다른 길이 열립니다."
			},
			"study": {
				"sub_title": "공부 방식의 전면 수정과 새로운 도전",
				"cont": "기존에 해오던 공부 방식이 성과를 내지 못한다면 과감하게 버리고 전혀 다른 접근법을 택해야 합니다. 전공을 바꾸거나 새로운 분야의 학문에 도전하기에 매우 좋은 시기이며, 합격운은 과거를 털어내고 백지상태에서 시작하는 이들에게 강력하게 작용할 것입니다.<br/>배운 것을 실전에 적용해 보는 책임감 있는 학습 방식이 큰 도움이 되며, 당신의 지적 자산이 미래 10년을 지탱하는 강력한 무기가 될 것입니다. 학문적 정상을 차지하기 위해 스스로를 혁신하고 연구에 매진하십시오."
			},
			"wealth": {
				"sub_title": "자산 구조의 재편과 낡은 투자의 종결",
				"cont": "손실이 나는 투자를 억지로 붙들고 있지 말고 과감하게 손절매하여 자금의 흐름을 확보하는 지혜가 필요합니다. 재물의 흐름이 끊기는 듯한 공포를 느낄 수 있으나, 이는 더 큰 수익을 위한 대대적인 재편 과정이며 과거로 돌아가려는 미련을 버려야만 재산 손실을 막을 수 있습니다.<br/>나서는 해답게 자신의 가치를 높여 수익을 창출할 계획을 수립하되, 바르게 살아야 한다는 조언처럼 원칙을 지키십시오. 비워야 새로운 부의 기회가 채워진다는 진리를 투자에서 실천하십시오."
			},
			"rich": {
				"sub_title": "위기 투자의 기회와 과감한 포트폴리오 전환",
				"cont": "경매 시장에서 시장의 판도가 바뀌는 시기를 포착하여 남들이 공포에 질려 떠날 때 과감하게 진입하십시오. 낡고 가치 없는 물건들을 정리하고 새로운 10년의 트렌드에 맞는 우량 물건으로 포트폴리오를 완전히 교체해야 합니다.<br/>현란한 협상 기술보다 당신의 결단력이 부의 지도를 바꿀 것입니다. 승진운은 없으나 부동산을 통한 자산 이동운은 매우 강력하니, 이사나 이동을 겸한 투자를 통해 당신의 제국을 새롭게 건설하십시오."
			},
			"health": {
				"sub_title": "암·사고·낙상 주의와 지병의 고비 관리",
				"cont": "해당 연도는 신체적으로 매우 중대한 고비가 될 수 있는 해입니다. 특히 암과 같은 중증 질환의 발견이나 사고, 낙상으로 인한 갑작스러운 신체적 충격에 각별히 유의해야 합니다. 지병이 깊은 분들에게는 생사의 고비가 될 수 있는 시기이니 정밀 검진과 관리에 만전을 기하십시오.<br/>과거의 나쁜 건강 습관을 완전히 끊어내고 새로운 건강 루틴을 수립하기에 최적의 타이밍입니다. 정기적인 명상으로 내면을 다스리고 바른 생활 습관을 유지하여 재생의 에너지를 확보하십시오. 스스로를 보살피는 마음이 생존의 핵심입니다."
			},
			"advice": {
				"sub_title": "변화를 거부하는 저항과 과거 회귀에 대한 경고",
				"cont": "이미 생명력이 다한 상황이나 관계를 미련 때문에 억지로 붙들고 있으려 한다면, 도리어 더 큰 상실과 고통을 초래할 수 있으니 절대 과거로 돌아가려 하지 마십시오.<br/>새로운 10년을 시작하라는 하늘의 계시를 무시하고 나태함에 빠지거나 계획 없는 출발을 감행한다면, 인생의 고비를 넘기지 못하고 도태될 수 있음을 명심해야 합니다.<br/>상실을 두려워하여 변화의 물결에 저항하기보다, 지금은 모든 것을 내려놓고 책임감 있는 계획 아래 흐름에 순응해야만 비로소 새로운 생명을 얻을 수 있습니다."
			},
			"roadmap": {
				"intro": "낡은 허물을 벗어던지고 새로운 10년의 주인공으로 다시 태어나는 대변혁의 흐름입니다.",
				"q1": "삶의 정리가 시작되는 시기이므로 불필요한 것들과의 작별을 고하고 새로운 인생 계획을 수립하십시오.<br/>자신의 자리를 잡기 위한 결단력을 발휘하고 새로운 10년을 향해 전진하는 변화의 시작점입니다.",
				"q2": "변화의 파도가 최고조에 달하며 결혼, 이사, 취업 등 거대한 이동이 가시화되는 시기입니다.<br/>열심히 일하는 만큼 실질적인 성과가 드러나기 시작하며 당신의 리더십이 새로운 환경을 성공적으로 안착시킵니다.",
				"q3": "새로운 환경에 적응하며 뿌리를 내리는 시기이니 과거에 대한 미련을 버리고 현재에 집중하십시오.<br/>바르게 살아야 한다는 마음가짐으로 주변을 살피며 업무의 디테일을 조정하고 재생된 에너지를 비축하십시오.",
				"q4": "완전히 달라진 당신의 모습을 확인하고 재생된 에너지로 내년의 더 큰 무대를 설계하는 마무리 시기입니다.<br/>최고의 명예보다 안전한 정착에 감사하며 성취의 기쁨을 만끽하고 다음 도약을 위한 새로운 계획을 확정하십시오."
			}
		},
		{
			"id": 14,
			"name": "<span class='pc'>Temperance</span> 절제",
			"keywords": ["#나를사랑하는해", "#쉬어가는시기", "#선택의기회", "#자비와인내", "#꾸준한번영"],
			"lucky_group": {
				"grade": "good",
				"one": "무리한 질주보다는 자신을 사랑하며 호흡을 가다듬는 해입니다. 선택의 기로에서 당신의 주관을 믿고 결단하십시오.",
				"lucky_timing": "2분기",
				"todo": "자신을 위한 휴식과 힐링 여행, 새로운 분야에 호기심 탐구, <br/>대인 관계에서의 중재 및 자비 실천, 꾸준한 저축"
			},
			"lucky_tips": {
				"sub_title": "내면의 균형을 유지하고 기회를 잡는 기술",
				"cont": "해당 연도에는 남의 시선에 맞추기보다 당신이 생각한 대로 소신껏 움직이는 것이 행운을 불러오는 가장 큰 열쇠입니다.<br/>새로운 것에 대한 호기심이 생기거나 선택의 기회가 찾아온다면 망설이지 말고 그 흐름을 타십시오. 동정심과 자비로운 마음으로 사람들을 대할 때 뜻밖의 귀인이 나타나 당신의 평온한 일상을 축복해 줄 것입니다."
			},
			"summary": {
				"title": "치유와 자아 성찰의 시간",
				"sub_title": "나를 사랑하며 일구는 조화롭고 부드러운 전진",
				"cont": "강한 추진력보다는 조금 쉬어가는 마음으로 자신을 돌보고 내면의 목소리에 귀를 기울여야 하는 해입니다.<br/>호기심을 가지고 세상을 대하되, 인내하며 적절한 균형을 유지할 때 당신이 꿈꾸던 삶의 방식이 현실에서 서서히 자리를 잡게 될 것입니다."
			},
			"total": {
				"sub_title": "나를 사랑하고 주관대로 움직이며 성숙해지는 해",
				"cont": "해당 연도는 당신이 세상의 소음에서 잠시 벗어나 스스로를 가장 깊게 사랑하는 주인공으로 서는 해입니다. 그동안 앞만 보고 달려왔다면 이제는 조금 쉬어가며 당신이 정말로 원하던 삶이 무엇인지 사색하고, 자신이 생각한 대로 자유롭게 움직일 수 있는 소중한 시간이 주어질 것입니다. 운명의 흐름은 당신이 주도적으로 선택권을 행사할 때 비로소 활기를 띠게 되며, 에너지가 부드럽게 흐르는 시기인 만큼 타인을 향한 자비와 동정심을 잃지 않아야 그 평화가 온전한 당신의 것이 됩니다.<br/>특히 해당 연도에는 새로운 분야에 대한 호기심이 왕성해지며 삶을 다채롭게 채울 기회들이 찾아올 것입니다. 주변 환경을 당신의 의지대로 조율할 수 있는 유연한 지혜가 빛을 발할 것이니, 스스로의 한계를 규정짓지 말고 선택의 기회가 온다면 과감히 그 칼자루를 쥐십시오. 망설임보다는 확신을 가지고 본인의 가치관을 지키며 소통할 때, 해당 연도는 당신의 인생에서 가장 조화롭고 단단한 내면의 성장을 기록하는 순간이 될 것입니다. 조급함을 버리고 참고 견디는 인내의 과정이 결국 연말에 당신을 더욱 고귀한 위치로 격상시켜 줄 것입니다."
			},
			"soul": {
				"card": "5번 교황",
				"cont": "해당 연도에는 감정과 이성을 조화롭게 섞는 '절제'의 과정 속에서, 당신의 영혼은 '교황'의 자비로운 가르침과 정신적 지주의 면모를 갖추게 됩니다. 단순히 개인적인 균형을 맞추는 것을 넘어, 당신의 영혼은 세상의 갈등을 중재하고 타인에게 올바른 길을 제시하는 숭고한 멘토로서의 소명을 자각하게 될 것입니다.<br/>전통적인 가치와 새로운 변화를 영혼 안에서 융합하며 깊은 정신적 성숙을 이루는 시기입니다. 당신의 영혼이 자비와 인내의 가치를 실천할 때, 우주는 당신을 신성한 지혜를 전달하는 축복의 통로로 사용하게 될 것입니다."
			},
			"love": {
				"sub_title": "부드러운 소통과 인내로 깊어지는 유대",
				"cont": "해당 연도의 사랑은 뜨거운 열정보다는 서로의 다름을 인정하고 보듬어주는 부드러운 소통과 배려를 통해 깊어지는 흐름을 보입니다. 본인의 주관을 가지고 관계를 이끌되, 상대에게 자비로운 마음을 베풀 때 관계의 신뢰가 비약적으로 상승하게 될 것입니다.<br/>정서적인 유대감을 쌓아가는 과정에서 당신의 포용력이 빛을 발하며, 시간이 갈수록 편안하고 안정적인 사랑을 경험하게 됩니다.",
				"solo": "말이 잘 통하고 정서적으로 안정을 주는 상대를 만나게 되는 해입니다. 새로운 취미 활동이나 모임 등 호기심을 따라간 장소에서 우연한 인연이 시작될 확률이 높으니 활동 범위를 넓혀보십시오.<br/>상대의 조건보다 영혼의 결이 맞는지를 살피는 당신의 안목이 빛을 발하여, 정신적으로 풍요로운 사랑을 시작하게 될 운세가 강력합니다.",
				"couple": "갈등이 있었다면 대화를 통해 마법처럼 해결되는 시기이며 서로의 사생활을 존중하며 맞춰가는 과정에서 관계는 더욱 견고해집니다. 선택의 기회가 온다면 함께 미래를 설계하거나 관계의 형태를 변화시키는 결정을 내리기에 아주 좋은 때입니다.<br/>서로의 꿈을 지지하는 동반자적인 관계가 강화되며, 물 흐르듯 유연한 소통이 관계의 신선함을 지켜주고 서로에 대한 신뢰를 재확인하는 계기가 될 것입니다.",
				"married": "가정 안에서 배우자와의 호흡이 완벽하게 맞아떨어지는 해이며 가사 분담이나 자녀 교육 등에서 이견 없이 원만하게 조율됩니다. 자신을 사랑하는 마음이 가족들에게도 긍정적인 에너지로 전달되어 집안에 평화와 안정이 깃들게 될 것입니다.<br/>배우자와의 소통에서 유연함과 자비가 빛을 발하여 미뤄왔던 집안일들을 조화롭게 해결하고 가정의 질서를 새로 수립하는 행복한 한 해가 될 것입니다."
			},
			"career": {
				"sub_title": "쉬어가는 지혜와 주도적인 선택의 결실",
				"cont": "직장 내에서 무리하게 성과를 내기 위해 몰두하기보다 현재의 위치를 유지하며 내실을 기하는 것이 유리한 해입니다. 부서 간의 장벽을 허물거나 갈등을 중재하는 역할을 수행하며 당신의 유연한 태도가 조직 내에서 큰 인정을 받게 될 것입니다.<br/>호기심을 자극하는 새로운 프로젝트나 부서 이동의 기회가 온다면 당신의 생각대로 과감하게 선택하십시오. 주도적으로 흐름을 통제하고 인내하며 실력을 발휘할 때, 화려하지는 않아도 아주 탄탄한 성공의 길이 열릴 것입니다."
			},
			"study": {
				"sub_title": "호기심을 따르는 즐거운 지적 탐구",
				"cont": "어느 한 과목에 치우치지 않는 균형 잡힌 학습 태도가 합격의 열쇠입니다. 암기뿐만 아니라 이해와 응용을 적절히 섞는 공부 방식이 큰 효과를 낼 것이며, 평소 궁금했던 분야에 대해 호기심을 가지고 깊이 있게 파고들 때 학습 능률이 극대화될 것입니다.<br/>배운 것을 실전에 적용해 보는 과정이 큰 도움이 되며, 당신의 지적 자산이 미래를 지탱하는 강력한 무기가 될 것입니다. 학문적 정상을 차지하기 위해 인내심 있게 꾸준히 학습 리듬을 유지하십시오."
			},
			"wealth": {
				"sub_title": "큰 욕심 없는 꾸준한 자산의 축적",
				"cont": "해당 연도에는 일확천금이나 큰 재물을 노리기보다 적은 금액이라도 꾸준히 모으고 관리하는 실속 있는 자세가 필요합니다. 재물운은 물 흐르듯 원활하게 순환하지만 과한 욕심은 도리어 화를 부를 수 있으니 현재에 만족하는 지혜가 필요합니다.<br/>나서는 해답게 자신의 가치를 높여 소득을 소폭 증대시킬 기회가 오지만, 바르게 살아야 한다는 조언처럼 정직한 수익에 집중하십시오. 절제와 꾸준함이 곧 부를 유지하는 강력한 기틀이 됩니다."
			},
			"rich": {
				"sub_title": "정보의 융합과 유연한 가치 투자",
				"cont": "경매 및 투자 시장에서 당장의 큰 차익보다는 장기적으로 자산의 가치를 보전하고 조금씩 불려 나가는 보수적인 전략이 유효합니다. 호기심을 가지고 다양한 물건을 분석하되 실행은 신중하게 결정하며, 포트폴리오를 적절히 분산하여 리스크를 관리하십시오.<br/>현란한 협상 기술보다 상대의 입장을 고려하는 자비로운 태도가 의외의 유리한 계약을 이끌어낼 것입니다. 인내하며 버틴 만큼 삼재가 끝난 뒤 거대한 보상이 돌아올 것이니, 지금은 밭을 기름지게 고르는 시기입니다."
			},
			"health": {
				"sub_title": "허리·방광 및 순환기 계통 집중 관리",
				"cont": "해당 연도에는 허리 통증과 비뇨기계(방광), 그리고 혈액 순환 및 체액 순환 장애에 각별히 유의해야 합니다. 장시간 앉아있는 습관은 방광과 허리에 무리를 줄 수 있으니 충분한 수분 섭취와 규칙적인 스트레칭이 필수적입니다.<br/>몸의 독소를 배출하는 정기적인 운동과 절제된 식습관을 유지하고, 정서적으로도 평온함을 유지하여 자율신경계 밸런스를 맞추십시오. 스스로를 보살피고 아끼는 마음이 조화로운 건강을 지탱하는 핵심 비결입니다."
			},
			"advice": {
				"sub_title": "극단적인 선택과 감정 과잉에 대한 경고",
				"cont": "중용을 잃고 어느 한쪽으로 치우친 극단적인 주장이나 선택은 당신이 공들여 쌓아온 삶의 조화로움을 한순간에 깨뜨릴 수 있으니 주의하십시오. 타인에 대한 자비가 지나쳐 정작 나를 사랑해야 할 시간을 빼앗기거나 주관을 잃고 휘둘리는 우를 범하지 않도록 스스로를 경계해야 합니다. 상황을 억지로 통제하려 들기보다 자연스럽게 흐르도록 내버려 두는 인내가 필요하며, 조급함 때문에 찾아온 기회를 놓치지 않도록 항상 평정심을 유지하십시오."
			},
			"roadmap": {
				"intro": "자신을 아끼고 사랑하며 조화로운 흐름 속에 선택의 결실을 맺는 안식의 흐름입니다.",
				"q1": "삶의 밸런스를 점검하고 무너진 리듬을 회복하며 나를 사랑하는 계획을 수립하는 시기입니다.<br/>무리한 확장보다 호기심을 따르는 작은 시도들을 시작하고 강한 의지로 목표를 향해 천천히 나아가십시오.",
				"q2": "소통의 문이 열리고 선택의 기회가 찾아오는 가장 역동적인 시기이며 새로운 영감을 얻기에 최적의 때입니다.<br/>열심히 일하는 만큼 실질적인 성과가 따르며 당신의 주관대로 모든 일들을 조화롭게 움직이기 시작하십시오.",
				"q3": "노력해온 일들이 섞이며 결과가 드러나는 시기이니 인내하며 갈등을 중재하고 실리를 챙기는 정비의 시간입니다.<br/>바르게 살아야 한다는 마음가짐으로 주변을 살피며 업무의 디테일을 조정하고 자신을 위한 에너지를 비축하십시오.",
				"q4": "평화롭고 안정된 상태에서 한 해를 갈무리하고 꾸준히 쌓아온 성취를 확인하는 영광스러운 마무리 시기입니다.<br/>최고의 명예와 보상을 수확하며 성취의 기쁨을 만끽하고 내년의 더 큰 무대를 향한 위대한 설계를 완료하십시오."
			}
		},
		{
			"id": 15,
			"name": "<span class='pc'>The Devil</span> 악마",
			"keywords": ["#속박된_관계", "#본능과_유혹", "#물질적_집착", "#심리적_의존", "#자유의지_각성"],
			"lucky_group": {
				"grade": "challenging",
				"one": "유혹과 속박의 에너지가 강한 해입니다. 외부의 달콤한 제안보다 내면의 진정한 가치를 확인하며, 중독적인 패턴에서 벗어날 결단이 필요합니다.",
				"lucky_timing": "3분기",
				"todo": "법률 문서 세심히 검토, 소비 패턴 점검, <br/>심리적 경계 설정, 건강한 습관 형성"
			},
			"lucky_tips": {
				"sub_title": "유혹의 그림자에서 진정한 자유를 찾는 법",
				"cont": "이 시기는 겉보기 매력과 즉각적 만족감 뒤에 숨겨진 대가를 살펴보게 합니다. 본능적 충동에 휩쓸리기보다, 장기적 결과를 현명하게 계산하는 이성의 목소리에 귀 기울이십시오.<br/>타인의 기대나 사회적 압력에 묶이기보다, 자신의 진정한 욕구와 가치관을 분명히 하는 시간이 필요합니다."
			},
			"summary": {
				"title": "속박에서 자유로의 전환점",
				"sub_title": "중독적 패턴을 인식하고 건강한 경계를 세우는 시간",
				"cont": "물질, 관계, 습관에서 느껴지는 강력한 집착이나 의존성을 마주하게 되는 해입니다. 이는 스스로를 얽매는 사슬의 존재를 깨닫고, 그것을 풀어낼 힘을 키우는 중요한 계기가 될 것입니다."
			},
			"total": {
				"sub_title": "내적 갈등을 넘어 진정한 자율성을 확립하는 해",
				"cont": "이 해는 외부 유혹과 내면의 욕망 사이에서 균형을 찾아야 하는 도전의 시기입니다. '악마' 카드는 우리 안에 있는 중독적 패턴, 과도한 집착, 스스로를 속박하는 믿음을 상징합니다. 금전적 제안이나 관계에서 비정상적으로 강렬한 매력에 휘둘리지 않도록 각별히 주의하십시오.<br/>이 시기의 핵심 과제는 '아니오'라고 말할 수 있는 의지력을 강화하는 것입니다. 사회가 강요하는 성공의 기준이나 타인의 기대에 얽매이지 말고, 자신만의 가치 기준을 재정립하십시오. 복잡한 법적 계약이나 대규모 투자는 신중을 기해야 하며, 전문적인 조언이 필수적입니다. 이 도전적인 시간을 통해 얻은 자기 인식은 향후 더 건강한 선택을 하는 데 든든한 토대가 될 것입니다."
			},
			"soul": {
				"card": "6번 연인",
				"cont": "이 해의 영적 여정은 '연인' 카드가 상징하는 진정한 선택과 맞닿아 있습니다. '악마'의 유혹은 단순히 나쁜 것이 아닌, 우리가 진정으로 원하는 것이 무엇인지 깨닫게 하는 시험대 역할을 합니다. 영혼은 피상적인 매력과 본질적인 연결 사이의 차이를 배우게 될 것입니다.<br/>집착에서 비롯된 불안정한 관계를 넘어, 상호 존중과 자유를 보장하는 진정한 조화를 찾는 과정이 영혼의 주요 성장 과제가 됩니다."
			},
			"love": {
				"sub_title": "소유와 집착을 넘어선 건강한 애정",
				"cont": "관계에서의 경계가 중요하게 부각되는 시기입니다. 사랑이 통제나 의존으로 변질되지 않도록, 상호 존중과 개인적 공간을 유지하는 법을 배워야 합니다.",
				"solo": "강렬하지만 불건강한 유혹에 빠질 위험이 있습니다. 상대의 표면적 매력보다 성품과 가치관의 일치를 중시하십시오. 외로움을 달래기 위한 관계보다는 자신을 온전히 이해하는 시간을 우선시하세요.",
				"couple": "관계가 익숙함이나 의무감에 갇힐 수 있습니다. 서로를 소유물이 아닌 독립적인 개인으로 대우하며, 관계를 새롭게 재정의할 용기가 필요합니다. 감정적 협박이나 과도한 통제는 관계를 파괴합니다.",
				"married": "일상의 굴레가 사랑을 옥죌 수 있는 시기입니다. 배우자와의 관계를 경제적 동반자 관계나 습관적 공존에서 벗어나, 진정한 친밀감과 정신적 교류를 회복하기 위해 노력하십시오."
			},
			"career": {
				"sub_title": "직업적 유혹과 윤리적 딜레마",
				"cont": "성공에 대한 강한 욕망이 단기적 유혹이나 윤리적 회색지대의 선택으로 이어질 수 있습니다. 명성이나 보상에 눈이 멀어 본래의 직업적 소명을 잊지 마십시오.<br/>모호한 계약 조건이나 지나치게 유리한 제안은 신중히 검토해야 합니다. 법률 자문을 소홀히 하지 말고, 장기적 커리어 비전에 부합하는지 성찰하는 시간을 가지십시오."
			},
			"study": {
				"sub_title": "집중력의 양날의 검",
				"cont": "특정 목표나 과목에 대해 강렬한, 때로는 편집적인 집중력을 발휘할 수 있습니다. 이 에너지는 큰 성과를 낼 수도 있으나, 균형을 잃고 다른 중요한 영역을 소홀히 할 위험이 있습니다.<br/>학문적 욕심이 건강한 호기심을 넘어 강박이 되지 않도록 주의하십시오. 다양한 지식에 열려있는 유연한 사고를 유지하는 것이 장기적 성장에 도움이 됩니다."
			},
			"wealth": {
				"sub_title": "물질적 집착과 재정적 현명함",
				"cont": "돈이나 소유물에 대한 감정적 의존도가 높아질 수 있는 시기입니다. 소비가 감정적 공백을 메우는 수단이 되지 않도록, 지출 패턴을 객관적으로 점검하십시오.<br/>'빨리 부자가 되자'는 유혹에 휘둘린 위험한 투자를 피하십시오. 재정적 안정은 단기적 고수익보다는 꾸준한 관리와 합리적 지출에서 나옵니다."
			},
			"rich": {
				"sub_title": "투자의 유혹과 냉정한 분석",
				"cont": "투자 시장에서 '금맥' 같은 기회가 유혹적으로 다가올 수 있으나, 이는 종종 과대평가되거나 위험한 상품일 수 있습니다. 열정보다 데이터와 근거에 기반한 냉정한 분석이 승부를 가릅니다.<br/>복잡한 구조의 파생상품이나 검증되지 않은 플랫폼보다는 기본기가 탄탄한 자산을 선호하십시오. 리스크 관리가 수익 추구보다 우선되어야 할 시기입니다."
			},
			"health": {
				"sub_title": "중독성 패턴과 신체적 균형",
				"cont": "스트레스 해소를 위한 건강하지 않은 습관(과식, 과음, 스크린 시간 과다 등)에 빠지기 쉬운 시기입니다. 이러한 '마음의 속박'이 신체에 미치는 영향을 경계하십시오.<br/>두통이나 소화 문제는 정신적 압박의 신호일 수 있습니다. 규칙적인 운동과 충분한 휴식으로 신체 리듬을 유지하고, 정서적 안정을 위한 건강한 대처 방식을 개발하십시오."
			},
			"advice": {
				"sub_title": "스스로를 속박하는 사슬에서 벗어나기",
				"cont": "진정한 자유는 외부 유혹을 뿌리치는 것에서 시작되는 것이 아닙니다. 자신을 가장 깊이 속박하는 것이 무엇인지 직면하는 용기에서 비롯됩니다. 그것은 과도한 욕망일 수도, 두려움일 수도, 타인의 시선에 대한 집착일 수도 있습니다.<br/>이 해는 그 사슬이 가공할만한 힘을 지녔음을 깨닫는 시간이자, 그 사슬이 실제로는 잠겨 있지 않을 수 있다는 가능성을 발견하는 시간입니다. 선택의 순간마다, 익숙한 욕망의 길이 아닌, 장기적 자유와 성장으로 이끄는 길을 선택하도록 노력하십시오."
			},
			"roadmap": {
				"intro": "유혹과 속박의 도전을 통해 내적 자유와 자율성을 회복해가는 일년의 여정입니다.",
				"q1": "물질적, 관계적 유혹이 본격적으로 모습을 드러내기 시작합니다. 즉각적인 만족을 주는 선택지에 대해 잠시 멈추고, 장기적 결과를 고려하는 습관을 들이십시오.",
				"q2": "내면의 갈등과 외부 압력이 정점에 이를 수 있습니다. 자신을 속박하는 것이 무엇인지 명확히 정의해보고, 건강한 심리적 경계를 설정하는 연습을 하십시오.",
				"q3": "변화의 계기가 찾아옵니다. 오래된 중독적 패턴이나 불건강한 관계에서 벗어날 결단을 내리게 될 수 있습니다. 이 시기의 선택은 상당한 용기를 필요로 하지만, 자유로의 첫걸음이 됩니다.",
				"q4": "한 해의 도전을 되돌아보며 내적 성장을 점검합니다. '아니오'라고 말하는 연습이 만들어낸 새로운 공간을, 진정으로 자신을 자유롭게 만드는 가치와 활동으로 채워나가십시오."
			}
		},
		{
			"id": 16,
			"name": "<span class='pc'>The Tower</span> 탑",
			"keywords": ["#사무실부서이동", "#낡은것정리", "#이성유혹주의", "#재건의시작", "#해방과반전"],
			"lucky_group": {
				"grade": "bad",
				"one": "작년보다 고비는 낮아지겠으나 예기치 못한 변화가 잦은 해입니다. 안 되는 것은 과감히 버리고 새로운 터를 닦으십시오.",
				"lucky_timing": "2분기",
				"todo": "사무실 및 부서 이동 실행, 불필요한 인연과 물건 정리, <br/>마음의 근육 키우기, 유혹 차단"
			},
			"lucky_tips": {
				"sub_title": "무너진 잔해 속에서 보석을 찾는 혁신의 기술",
				"cont": "해당 연도에는 억지로 버티기보다 안 되는 일은 과감히 정리하는 용기가 행운을 가져옵니다.<br/>사무실이나 부서 이동처럼 환경에 큰 변화를 줄 때 정체되었던 운이 돌기 시작하며, 외부의 유혹에 흔들리지 않고 다시 일어서겠다는 강한 의지를 보일 때 비로소 당신만의 새로운 제국이 건설될 것입니다."
			},
			"summary": {
				"title": "격변을 넘어선 재건의 해",
				"sub_title": "거짓된 성벽을 허물고 마주하는 진실과 해방",
				"cont": "작년에 힘든 시기를 보냈다면 올해는 충격은 덜하겠으나, 여전히 낡은 것을 버리고 정리해야 하는 격변의 해입니다.<br/>이혼수나 대인관계의 단절 등 아픈 변화가 올 수 있으나 이는 당신을 억압하던 틀에서 벗어나게 하는 운명의 배려이며, 다시 일어서는 기개가 당신을 진정한 주인공으로 만들 것입니다."
			},
			"total": {
				"sub_title": "낡은 허물을 벗고 새로운 환경으로 이동하는 변혁의 해",
				"cont": "해당 연도는 당신이 세상의 중심에서 격변의 주인공으로 당당히 나서는 해입니다. 그동안 내실을 다지며 준비해온 모든 것들이 갑작스러운 변화의 무대 위에서 아낌없이 발휘될 거대한 기회가 열리며, 당신의 압도적인 적응력에 주변 사람들이 놀라게 될 것입니다. 작년에 무척 힘들었다면 올해는 그 무게가 조금 가벼워지겠지만, 여전히 사무실이나 부서 이동 등 환경적인 변화가 빈번하게 일어날 것입니다. 운명의 흐름은 당신이 주도적으로 '안 되는 것'을 버리고 정리할 때 비로소 강력한 추진력을 얻게 되지만, 이성으로부터의 유혹이나 가정 내의 불협화음(이혼수)이 생길 수 있는 시기인 만큼 바르게 살아야 그 결실이 온전해집니다.<br/>자신의 능력을 과시하기보다 실질적인 가치를 창출하고 무너진 자존심을 회복하는 데 집중하십시오. 또한 해당 연도에는 당신이 머릿속으로만 그려왔던 구상들이 실제 현실의 이동과 변화로 구체화되는 강력한 현현의 에너지가 작용합니다. 주변의 환경을 당신에게 유리한 방향으로 재편할 수 있는 탁월한 지혜가 빛을 발할 것이니, 스스로의 한계를 규정짓지 말고 더 크고 높은 목표를 향해 거침없이 무너진 탑 위로 다시 올라가십시오. 망설임보다는 확신을 가지고 상황에 대응할 때, 해당 연도는 당신의 인생에서 가장 눈부신 재건의 순간으로 기록될 것입니다."
			},
			"soul": {
				"card": "7번 전차",
				"cont": "해당 연도에는 탑이 무너지는 혼란 속에서도 당신의 영혼은 '전차'의 강력한 승리 의지를 일깨우게 됩니다. 주변 상황이 요동치더라도 당신의 영혼은 목표를 향해 거침없이 질주하려는 야생마와 같은 에너지를 신뢰하게 될 것입니다.<br/>단순히 붕괴를 지켜보는 것을 넘어, 무너진 잔해를 딛고 새로운 목적지를 향해 전차를 모는 정복자의 기개를 경험하게 됩니다. 당신의 영혼이 '다시 일어서겠다'고 선포하며 채찍을 휘두르는 순간, 모든 변화는 당신을 승리로 이끄는 동력이 될 것입니다."
			},
			"love": {
				"sub_title": "유혹의 경계와 관계의 근본적 재편",
				"cont": "해당 연도의 사랑은 예상치 못한 이성의 유혹이나 비밀스러운 이끌림으로 인해 기존의 관계가 흔들릴 수 있는 흐름을 보입니다. 서로에 대한 신뢰가 무너져 이혼수나 결별설이 나돌 수 있으니, 상대를 포용하기보다 각자의 길을 택하려는 결단이 앞설 수 있는 시기입니다.<br/>정서적인 충격 속에서 당신의 대처 능력이 빛을 발하며, 아픈 정리를 마친 뒤에야 비로소 더 건강한 사랑의 토양이 마련될 것입니다.",
				"solo": "전혀 예상치 못한 장소에서 강렬한 유혹을 받게 되지만 상대가 당신을 기만하거나 일시적인 쾌락만을 쫓을 수 있으니 주의하십시오.<br/>자신의 매력을 당당하게 드러내되 가벼운 만남에 도장을 찍는 것과 같은 중대한 약속은 피해야 하며, 과거의 인연을 깨끗이 정리해야 새로운 운명의 상대가 들어올 자리가 생깁니다.",
				"couple": "오랫동안 묻어왔던 갈등이 폭발하며 관계가 위기를 맞이하거나 급격한 변화를 겪게 되는 시기입니다. 억지로 붙들기보다 안 되는 인연이라면 과감히 정리하는 것이 서로를 위해 유리할 수 있으며, 이 유혹의 시기를 무사히 넘겨야만 비로소 더 단단한 결합이 가능해집니다.",
				"married": "가정 안에서 의부증이나 의처증 같은 의심과 강박이 생길 수 있으며, 이로 인해 별거나 이혼의 위기에 직면할 수 있는 해입니다.<br/>배우자와의 소통에서 비밀을 만들기보다 투명하게 상황을 공유하려 노력하고, 미뤄왔던 집안의 문제들을 과감히 수술하는 결단력이 가정의 질서를 새로 수립하는 핵심 열쇠가 될 것입니다."
			},
			"career": {
				"sub_title": "부서 이동과 낡은 프로젝트의 과감한 폐기",
				"cont": "직장 내에서 사무실이 이전되거나 부서가 바뀌는 등 환경적인 큰 변화가 찾아오며 업무 시스템이 대대적으로 개편되는 해입니다. 성과가 나지 않는 프로젝트는 과감히 버리고 새로운 시장을 개척하는 혁신적인 태도가 당신을 성공으로 이끌 것입니다.<br/>전문 기술을 습득하여 스스로의 몸값을 올리기에 최적의 타이밍이며, 당신의 파괴적 혁신이 실제 수익과 명예로 치환되는 성취를 경험하게 될 것입니다. 주도적으로 재편을 이끌 때 성공의 길이 열립니다."
			},
			"study": {
				"sub_title": "학습 방식의 대수술과 반전의 합격운",
				"cont": "기존의 공부 방식이 통하지 않는다는 사실을 깨닫고 좌절할 수 있으나, 이는 더 효율적인 학습법을 찾기 위한 필수적인 과정입니다. 시험 결과에서 예상치 못한 반전이 일어날 수 있으니 끝까지 긴장을 늦추지 마십시오.<br/>배운 것을 완전히 뒤집어 새로운 시각으로 접근하는 학습 방식이 큰 도움이 되며, 당신의 지적 자산이 미래를 지탱하는 강력한 무기가 될 것입니다. 학문적 정상을 차지하기 위해 바닥부터 다시 시작하는 용기를 내십시오."
			},
			"wealth": {
				"sub_title": "금전적 손실 방어와 실속 위주의 자산 정리",
				"cont": "예상치 못한 지출이나 투자 자산의 변동으로 인해 금전적 압박을 느낄 수 있으나, 이는 거품을 걷어내고 실속 있는 구조를 만들기 위한 과정입니다. 안 되는 투자는 손해를 감수하더라도 정리해야 더 큰 재앙을 막을 수 있습니다.<br/>나서는 해답게 위기 속에서 자신의 가치를 높여 수익을 창출할 기회가 오지만, 바르게 살아야 한다는 조언처럼 원칙을 지키십시오. 비워낸 자리에 다시 채워질 새로운 재물운을 기다려야 합니다."
			},
			"rich": {
				"sub_title": "위기 속 급매물 포착과 전략적 재건 투자",
				"cont": "시장 전체가 흔들리는 공포 속에서 당신은 오히려 기회를 발견하며 헐값에 나온 우량 물건을 낙찰받거나 복잡한 법적 분쟁을 해결하여 수익을 거둘 운세입니다. 철저한 데이터 분석과 자금 계획 수립을 바탕으로 남들이 무너질 때 침착하게 보석을 찾는 안목을 발휘하십시오.<br/>현란한 협상 기술과 전문 지식이 낙찰 확률을 높여줄 것이며, 당신의 결단력이 부의 지도를 완전히 바꿀 것입니다. 충격 속에서 쟁취한 결과가 당신의 제국을 더욱 견고하게 만들어줄 것입니다."
			},
			"health": {
				"sub_title": "폐·호흡기 질환 관리와 정서적 의심 경계",
				"cont": "해당 연도에는 천식이나 폐 관련 질환 등 호흡기 건강에 각별히 유의해야 하며, 공기가 탁한 곳은 피하는 것이 좋습니다. 또한 심리적으로 의부증이나 의처증 같은 강박적인 의심과 스트레스가 극에 달할 수 있으니 마음의 평안을 찾는 것이 중요합니다.<br/>정기적인 명상으로 내면의 독소를 다스리고, 바른 생활 습관을 유지하여 에너지를 연말까지 지속시키십시오. 스스로를 보살피고 아끼는 마음이 신체 재생을 지탱하는 핵심 비결입니다."
			},
			"advice": {
				"sub_title": "되돌릴 수 없는 변화를 딛고 일어서는 기개",
				"cont": "이미 무너진 탑을 다시 세우려 하거나 과거로 되돌리려 애쓰는 것은 당신의 에너지만 낭비할 뿐이니 냉정하게 현실을 받아들여야 합니다.<br/>예기치 못한 상황 속에서 주변 사람을 탓하거나 비관적인 생각에 빠져 기회를 놓치는 우를 범하지 않도록 냉정함을 유지하십시오.<br/>충격은 짧고 해방감은 길 것이니, 지금의 혼란이 당신을 더 진실하고 단단한 삶으로 이끄는 운명의 배려임을 믿고 다시 일어설 준비를 서두르십시오."
			},
			"roadmap": {
				"intro": "낡은 시스템을 파괴하고 새로운 환경으로 이동하여 제국을 재건하는 흐름입니다.",
				"q1": "사무실이나 부서 이동 소식이 들려오며 정리가 시작되는 시기이므로 주변을 점검하고 계획을 수립하십시오.<br/>자신의 자리를 잡기 위한 결단력을 시험받으며 강한 의지로 목표를 향해 전진하기 시작하는 폭풍 전야의 시기입니다.",
				"q2": "격변의 시기이며 예상치 못한 사건으로 탑이 무너질 수 있으나 당황하지 말고 그 속에서 해방의 실마리를 찾으십시오.<br/>열심히 일하는 만큼 실질적인 성과가 드러나기 시작하며 당신의 복구력이 새로운 질서를 성공으로 이끌게 됩니다.",
				"q3": "이성적 유혹이 강해지며 갈등이 생길 수 있으니 중심을 잡고 불필요한 것들을 과감히 버리며 내실을 기하십시오.<br/>바르게 살아야 한다는 마음가짐으로 주변을 살피며 업무의 디테일을 조정하고 재건을 위한 에너지를 비축하십시오.",
				"q4": "새로운 기초 위에 인생의 2막을 시작하는 마무리 시기이며 이전보다 훨씬 견고해진 당신의 입지를 확인하십시오.<br/>최고의 명예와 보상을 수확하며 성취의 기쁨을 만끽하고 내년의 더 큰 무대를 향한 위대한 비전을 선포하십시오."
			}
		},
		{
			"id": 17,
			"name": "<span class='pc'>The Star</span> 별",
			"keywords": ["#외모가이뻐지는해", "#미래를위한공부", "#나를위한투자", "#취미생활과꿈", "#내면의성찰"],
			"lucky_group": {
				"grade": "good",
				"one": "당신의 밤하늘에 반짝이는 별이 떴습니다. 미래를 위한 투자와 내면 공부에 전념하며 당신만의 꿈을 향해 나아가십시오.",
				"lucky_timing": "4분기",
				"todo": "피부 관리 및 스타일링 변화, 새로운 취미 활동 시작, <br/>장기적인 교육 과정 등록, 나를 위한 선물"
			},
			"lucky_tips": {
				"sub_title": "나를 사랑하고 미래를 설계하는 축복의 기술",
				"cont": "해당 연도에는 타인보다 '나 자신'에게 집중할수록 행운의 농도가 짙어집니다.<br/>외모를 가꾸어 자신감을 높이고 평소 하고 싶었던 공부나 취미 생활에 아낌없이 투자하십시오. 스스로를 아름답게 빛낼 때 세상도 당신을 주목하며, 지금 뿌린 배움의 씨앗이 훗날 거대한 수익의 숲을 이루게 될 것입니다."
			},
			"summary": {
				"title": "희망과 자아 실현의 해",
				"sub_title": "내면을 채우고 외면을 빛내는 인생의 아름다운 도약",
				"cont": "그동안의 고생을 보상받듯 외모가 눈에 띄게 이뻐지고 주변의 칭송이 따르는 상서로운 해입니다.<br/>미래에 대한 투자와 공부를 통해 꿈에 한 발짝 더 다가가는 시기이며, 힘을 조절하고 참고 견디는 인내를 발휘할 때 당신의 별은 영원히 지지 않는 빛을 발하게 될 것입니다."
			},
			"total": {
				"sub_title": "외모와 내면이 동시에 성장하며 꿈을 향해 나아가는 해",
				"cont": "해당 연도는 당신이 세상의 중심에서 가장 아름답고 반짝이는 주인공으로 당당히 나서는 해입니다. 그동안 내실을 다지며 준비해온 모든 것들이 당신의 수려해진 외모와 기품 있는 태도를 통해 세상에 발현될 것이며, 당신의 압도적인 매력에 주변 사람들이 매료되고 찬사를 보내는 경험을 하게 될 것입니다. 운명의 흐름은 당신이 스스로를 위해 투자하고 공부할 때 비로소 강력한 추진력을 얻게 되지만, 에너지가 화사한 시기인 만큼 감정에 치우치지 않고 바르게 살아야 그 빛이 온전하고 안전하게 당신의 것이 됩니다.<br/>자신의 능력을 과시하기보다 미래를 위한 실질적인 실력을 쌓고 타인에게 영감을 주는 데 집중하십시오. 또한 해당 연도에는 당신이 꿈꿔왔던 장기적인 목표들이 실제 현실의 구체적인 공부와 계획으로 구체화되는 강력한 현현의 에너지가 작용합니다. 주변의 환경을 당신에게 유리한 방향으로 재편할 수 있는 탁월한 지혜가 빛을 발할 것이니, 스스로의 한계를 규정짓지 말고 더 크고 높은 목표를 향해 거침없이 별빛을 따라 걸으십시오. 망설임보다는 확신을 가지고 본인에게 투자하고 소통할 때, 해당 연도는 당신의 인생에서 가장 눈부신 자아 성취의 순간으로 기록될 것입니다."
			},
			"soul": {
				"card": "8번 힘",
				"cont": "해당 연도에는 찬란한 별빛이 내리쬐는 가운데, 당신의 영혼은 '힘'의 부드러운 인내와 자기 통제력을 일깨우게 됩니다. 주변의 시선에 흔들리기보다 내면의 사자를 다스리는 지혜로운 여인처럼, 당신의 영혼은 부드러움으로 세상을 이기는 법을 신뢰하게 될 것입니다.<br/>단순히 화려함을 쫓는 것을 넘어, 힘을 조절하고 참고 견디며 가장 성숙한 단계로 도약하는 영적 성장을 경험하게 됩니다. 당신의 영혼이 '인내로 결실을 맺겠다'고 선포하는 순간, 당신의 꿈은 비로소 단단한 현실이 되어 빛나기 시작할 것입니다."
			},
			"love": {
				"sub_title": "매력의 폭발과 로맨틱한 소통의 시간",
				"cont": "해당 연도의 사랑은 마치 영화 속 한 장면처럼 아름답고 로맨틱한 흐름을 보입니다. 당신의 외모가 이뻐졌다는 소문과 함께 수많은 이성이 다가오며, 당신의 매력이 최고조에 달해 선망의 대상이 되는 시기입니다.<br/>정서적인 유대감을 쌓아가는 과정에서 당신의 포용력이 빛을 발하며, 시간이 갈수록 깊어지는 사랑과 신뢰를 경험하게 될 것입니다.",
				"solo": "당신이 꿈꿔왔던 이상형을 만날 확률이 매우 높으니 자신감을 가지고 취미 활동이나 모임에 참석해 보세요. 외모 관리나 나를 위한 투자가 인연을 끌어당기는 강력한 자석이 될 것이며, 첫눈에 반하는 뜨거운 연애를 시작할 운세가 강력합니다.<br/>상대의 배경보다 영혼의 결이 맞는지를 살피는 당신의 안목이 빛을 발하여, 꿈에 그리던 사랑을 시작하게 될 것입니다.",
				"couple": "관계가 한층 더 로맨틱해지며 서로에게 희망과 영감을 주는 존재임을 재확인하게 되는 시기입니다. 함께 미래를 위한 공부를 하거나 공통의 창의적인 목표를 세울 때 사랑은 더욱 견고해지며 아름다운 결실을 향해 나아갈 것입니다.<br/>서로의 꿈을 지지하는 동반자적인 관계가 강화되며, 화사한 데이트가 관계의 신선함을 지켜주고 서로에 대한 애정을 재확인하는 계기가 될 것입니다.",
				"married": "가정 안에서 평화와 안정이 유지되며 부부간의 대화가 그 어느 때보다 따뜻하게 흐르는 행복한 해입니다. 외모 가꾸기와 스타일링 변화가 부부 사이의 활력을 찾아줄 것이며, 자녀 교육이나 미래 설계에서 밝은 희망을 보게 될 것입니다.<br/>배우자와의 소통에서 영감이 빛을 발하여 미뤄왔던 집안일들을 조화롭게 해결하고 가정의 평화를 지탱하는 가장 큰 힘이 되는 한 해가 될 것입니다."
			},
			"career": {
				"sub_title": "자기 계발을 통한 커리어의 질적 도약",
				"cont": "직장 내에서 당장의 성과를 내기 위해 고군분투하기보다 미래를 위한 심화 공부나 전문 자격 취득에 집중하는 것이 유리한 해입니다. 나를 위한 투자가 곧 커리어의 경쟁력이 되며, 당신의 세련된 이미지와 지적인 매력이 조직 내에서 큰 인정을 받게 될 것입니다.<br/>전문 기술을 습득하여 스스로의 몸값을 올리기에 최적의 타이밍이며, 당신의 학문적 깊이가 실제 명예로 치환되는 기분 좋은 성취를 경험하게 될 것입니다. 주도적으로 미래를 준비할 때 성공의 길이 열립니다."
			},
			"study": {
				"sub_title": "내면을 채우는 공부와 학문적 성취",
				"cont": "공부하기에 더없이 좋은 해이며 특히 인문학, 예술, 심리학 등 내면을 탐구하는 학문에서 독보적인 성과를 거두게 될 것입니다. 미래의 비전을 실현하기 위해 기초부터 탄탄히 다지는 학습 방식이 큰 도움이 되며, 당신의 지적 자산이 미래를 지탱하는 강력한 무기가 될 것입니다.<br/>학문적 정상을 차지하기 위해 즐거운 마음으로 연구에 매진하십시오. 지금 하는 공부는 단순한 지식 습득을 넘어 당신의 영혼을 살찌우는 위대한 거름이 될 것입니다."
			},
			"wealth": {
				"sub_title": "미래 가치를 위한 과감한 자기 투자",
				"cont": "해당 연도에는 당장의 큰 재물보다는 미래의 큰 부를 위해 자신에게 투자하는 지출이 많아지는 시기입니다. 하지만 이는 낭비가 아니라 훗날 수십 배의 이득으로 돌아올 가치 있는 투자이니 아까워하지 마십시오.<br/>나서는 해답게 자신의 가치를 높여 수익을 증대시킬 계획을 수립하되, 바르게 살아야 한다는 조언처럼 정직한 소득에 집중하십시오. 당신의 높아진 품격이 곧 부를 부르는 강력한 자석이 됩니다."
			},
			"rich": {
				"sub_title": "미래 가치 선점과 트렌드 리딩 투자",
				"cont": "경매 시장에서 당장의 수익률보다는 미래 가치가 확실한 지역이나 상징성 있는 물건에 주목하십시오. 남들이 보지 못하는 신규 개발 호재를 낙찰받을 운세가 강하며, 당신의 미적 감각을 활용하여 가치를 높이는 전략이 유효합니다.<br/>현란한 협상 기술과 창의적인 안목이 낙찰 확률을 높여줄 것이며, 충분한 조사와 신중한 분석이 뒷받침될 때 최고의 투자 성과를 거두게 됩니다. 조용히 당신만의 자산 제국을 확장해 나가며 기회를 포착하십시오."
			},
			"health": {
				"sub_title": "산부인과 및 비뇨기계 질환 유의",
				"cont": "신체 내부의 순환기나 생식기 계통의 건강은 세심히 살펴야 하는 해입니다. 산부인과나 비뇨기과 관련 질환의 발생 빈도가 높을 수 있으니 정기적인 검진을 통해 예방하는 것이 필수적입니다.<br/>무조건적인 활동보다는 정기적인 휴식과 명상을 통해 마음의 화를 다스리고, 바른 생활 습관을 유지하여 에너지를 연말까지 지속시키십시오. 스스로를 보살피고 아끼는 마음이 건강을 지탱하는 핵심 비결입니다."
			},
			"advice": {
				"sub_title": "힘 조절과 인내로 완성하는 영원한 별빛",
				"cont": "화려한 겉모습에 취해 정작 중요한 내실을 소홀히 한다면 당신의 별빛은 일시적인 신기루에 그칠 수 있으니 항상 스스로를 채찍질해야 합니다.<br/>상황이 뜻대로 흘러가지 않는다고 해서 조급해하지 말고, 힘을 조절하고 참고 견디는 인내의 미덕을 발휘해야만 진정한 승리를 거머쥘 수 있습니다.<br/>꿈을 향해 나아가는 과정에서 타인을 무시하는 오만을 경계하고, 겸손한 자세로 내면의 지혜를 쌓는 데 온 힘을 쏟으십시오."
			},
			"roadmap": {
				"intro": "외모와 내면을 동시에 가꾸며 미래를 위한 찬란한 투자를 실행하는 흐름입니다.",
				"q1": "나를 위한 투자가 시작되는 시기이므로 피부 관리나 새로운 스타일링, 공부 계획을 구체적으로 수립하십시오.<br/>자신의 자리를 잡기 위한 영감을 발휘하고 강한 의지로 목표를 향해 전진하는 희망의 시작점입니다.",
				"q2": "외모가 이뻐졌다는 칭찬을 들으며 인기가 상승하고 꿈을 향한 구체적인 성과가 나타나기 시작하는 시기입니다.<br/>열심히 일하는 만큼 실질적인 성과가 드러나기 시작하며 당신의 매력이 주변을 감동시키고 주도권을 쥐게 됩니다.",
				"q3": "힘 조절과 인내심이 시험대에 오르는 시기이니 감정을 다스리며 미래를 위한 공부에 더욱 매진하십시오.<br/>바르게 살아야 한다는 마음가짐으로 주변을 살피며 업무의 디테일을 조정하고 화사한 에너지를 비축하십시오.",
				"q4": "그동안 쌓아온 공부와 투자가 결실을 맺으며 꿈에 한 발짝 더 다가간 자신을 발견하는 마무리 시기입니다.<br/>최고의 명예와 보상을 수확하며 성취의 기쁨을 만끽하고 내년의 더 큰 무대를 향한 위대한 설계를 완료하십시오."
			}
		},
		{
			"id": 18,
			"name": "<span class='pc'>The Moon</span> 달",
			"keywords": ["#인생이바뀌는해", "#구설수와다툼주의", "#매매이사금지", "#나를알아가는해", "#독고다이정신"],
			"lucky_group": {
				"grade": "bad",
				"one": "인생의 큰 변곡점을 지나는 혼돈의 시기입니다. 밖의 소음보다는 내면의 목소리에 집중하며 당신 자신을 알아가는 시간을 가지십시오.",
				"lucky_timing": "4분기",
				"todo": "비밀 유지 및 언행 조심, 혼자만의 여행이나 명상, <br/>현재 상태 유지(매매X), 심리학이나 철학 공부"
			},
			"lucky_tips": {
				"sub_title": "안개 속에서 진실의 나를 찾는 기술",
				"cont": "해당 연도에는 타인의 말에 현혹되지 않고 오로지 본인의 주관을 지키는 것이 가장 큰 행운의 비결입니다.<br/>변덕을 부려 계획을 자주 바꾸기보다 '독고다이' 정신으로 묵묵히 제 갈 길을 가십시오. 매매나 이사 등 성급한 변화보다는 고요함 속에 머무를 때, 비로소 안개 너머의 거대한 기회가 보이기 시작할 것입니다."
			},
			"summary": {
				"title": "혼돈과 직관의 대변혁",
				"sub_title": "구설을 뚫고 발견하는 인생의 새로운 방향타",
				"cont": "인생이 크게 변하는 시기로 갈팡질팡하기 쉬우나, 이는 진정한 자아를 찾아가는 내면의 여정입니다.<br/>다툼과 시비가 잦은 해이니 다른 사람의 말에 흔들리지 마십시오. 스트레스가 건강의 원인이 될 수 있으니 혼자 헤쳐나가는 강인한 마음이 필요합니다."
			},
			"total": {
				"sub_title": "인생의 대격변 속에서 나를 알아가는 고독한 해",
				"cont": "해당 연도는 당신이 세상의 중심에서 신비롭고도 모호한 주인공으로 서는 해입니다. 그동안 내실을 다지며 준비해온 모든 지혜가 안개 속에 가려진 듯 불투명해 보여 갈팡질팡할 수 있으나, 당신의 압도적인 직관력에 주변 사람들은 경탄하고 한편으론 시기하게 될 것입니다. 운명의 흐름은 당신이 주도적으로 고독을 즐길 때 비로소 강력한 추진력을 얻게 되지만, 구설수와 시비가 끊이지 않는 시기인 만큼 바르게 살아야 그 결실이 온전하고 안전하게 당신의 것이 됩니다.<br/>자신의 능력을 과시하기보다 스트레스를 관리하고 진정으로 내가 누구인지 알아가는 해로 삼으십시오. 또한 해당 연도에는 당신이 머릿속으로만 그려왔던 구상들이 실제 현실의 인생 변화로 구체화되는 강력한 현현의 에너지가 작용합니다. 주변의 환경을 당신에게 유리한 방향으로 재편하려 애쓰기보다, 스스로의 한계를 인정하고 묵묵히 제 갈 길을 가십시오. 망설임보다는 확신을 가지고 본인의 직관을 믿고 소통할 때, 해당 연도는 당신의 인생에서 가장 눈부신 내적 변혁의 순간으로 기록될 것입니다."
			},
			"soul": {
				"card": "9번 은둔자",
				"cont": "해당 연도에는 안개가 자욱한 달밤을 지나는 가운데, 당신의 영혼은 '은둔자'의 깊은 지혜와 성찰의 등불을 일깨우게 됩니다. 주변의 소음이 극심해질수록 당신의 영혼은 침묵 속에서 진리를 찾는 법을 신뢰하게 될 것입니다.<br/>단순히 외로운 것이 아니라, 스스로 스승이 되어 인생의 본질을 탐구하는 고차원적인 정신적 성장을 경험하게 됩니다. 당신의 영혼이 '홀로 바로 서겠다'고 선포하며 등불을 밝히는 순간, 혼돈의 안개는 걷히고 새로운 인생의 지도가 선명히 드러날 것입니다."
			},
			"love": {
				"sub_title": "불신과 구설을 뚫고 깊어지는 유대",
				"cont": "해당 연도의 사랑은 모호한 감정과 주변의 시비로 인해 오해와 다툼이 잦아질 수 있는 흐름을 보입니다. 상대의 진심을 의심하게 되거나 본인 스스로도 감정 기복이 심해져 갈팡질팡할 수 있으니 주의가 필요합니다.<br/>정서적인 불안을 타인에게 투사하기보다 혼자만의 시간을 통해 마음을 정화할 때, 관계의 파국을 막고 더욱 성숙한 사랑을 시작할 수 있습니다.",
				"solo": "화려한 겉모습에 속아 잘못된 인연을 맺고 구설에 오를 수 있으니 각별히 조심하십시오. 지금은 새로운 사람을 찾기보다 나 자신을 사랑하고 알아가는 데 집중해야 할 때이며, 인연을 맺더라도 비밀을 유지하는 것이 유리합니다.<br/>상대의 배경보다 영혼의 결이 맞는지를 살피는 당신의 안목이 빛을 발하여, 아주 조용하고 신비로운 사랑을 시작하게 될 수도 있습니다.",
				"couple": "서로에 대한 불신과 근거 없는 소문으로 다툼과 시비가 끊이지 않을 수 있는 해입니다. 다른 사람의 말에 현혹되어 연인을 의심하지 말고, 둘만의 시간을 늘리기보다 적당한 거리를 유지하며 각자의 내면을 다스리는 지혜가 필요합니다.<br/>서로의 성장을 위해 각자의 공간을 존중할 때 관계는 더욱 견고해지며, 안개를 뚫고 서로의 소중함을 재확인하는 계기가 될 것입니다.",
				"married": "가정 안에서 사소한 말실수가 큰 시비로 번져 별거를 고민할 만큼 심리적 압박이 큰 시기입니다. 배우자와의 대화에서 감정을 앞세우기보다 침묵과 인내로 상황을 관조해야 하며, 스트레스가 자녀에게 전달되지 않도록 주의하십시오.<br/>배우자와 함께 명상을 시작하거나 조용한 종교 활동을 통해 가정을 지탱하는 힘을 얻는 것이 행복한 한 해를 보내는 비결이 될 것입니다."
			},
			"career": {
				"sub_title": "독고다이 정신과 비밀스러운 커리어 설계",
				"cont": "직장 내에서 팀워크보다는 혼자 해결해야 하는 업무가 많아지며 주변의 시샘과 구설수에 휘말리기 쉬운 해입니다. 자신의 계획을 섣불리 발설하지 말고 비밀을 유지하며 실력을 갈고닦으십시오.<br/>전문 기술을 습득하여 스스로의 몸값을 올리기에 최적의 타이밍이며, 당신의 묵묵한 태도가 훗날 최고의 전문가로 인정받는 강력한 기반이 됩니다. 주도적으로 상황을 통제하기보다 조용히 내실을 기할 때 성공의 길이 열립니다."
			},
			"study": {
				"sub_title": "고도의 집중력과 철학적 탐구의 결실",
				"cont": "공부에 몰입하기에 좋은 해이나 잡념과 불안감이 집중력을 방해할 수 있으니 명상과 학습을 병행하는 것이 효과적입니다. 특히 심리학, 철학, 종교 관련 학문에서 독보적인 성과를 거두게 될 것이며 합격운은 본인의 정신적 안정감에 비례하여 주어질 것입니다.<br/>배운 것을 실전에 적용해 보는 학습 방식이 큰 도움이 되며, 당신의 지적 자산이 미래를 지탱하는 강력한 무기가 될 것입니다. 학문적 정상을 차지하기 위해 스스로를 고립시키고 연구에 매진하십시오."
			},
			"wealth": {
				"sub_title": "매매 금지와 보수적인 지출 관리",
				"cont": "재물운이 안개에 가린 듯 불투명하므로 매매나 이사 등 큰돈이 오가는 계약은 절대 금물입니다. 판단 착오로 인해 금전적 손해를 볼 확률이 높으니 현재의 자산을 지키는 보수적인 관리가 절실히 필요합니다.<br/>나서는 해답게 자신의 지적 자산을 돈으로 치환하는 안목이 생기지만, 바르게 살아야 한다는 조언처럼 편법보다는 정직한 수익에 집중하십시오. 절제가 곧 당신의 재산을 지키는 방패가 됩니다."
			},
			"rich": {
				"sub_title": "이면의 권리 분석과 신중한 투자 관망",
				"cont": "경매 시장에서 서류상으로 드러나지 않는 하자가 있는 물건에 노출될 위험이 크니 섣부른 낙찰은 피해야 합니다. 화려하게 드러난 물건보다 권리 관계가 복잡한 물건을 장기적인 안목으로 분석하며 기회를 엿보십시오.<br/>현란한 협상 기술보다 침묵과 인내로 상황을 관망할 때 의외의 실마리가 보일 것이며, 충분한 조사와 신중한 분석이 뒷받침될 때 최고의 투자 성과를 거두게 됩니다. 조용히 당신만의 자산 제국을 확장해 나가십시오."
			},
			"health": {
				"sub_title": "위장 장애 및 조울증 등 심리 건강 관리",
				"cont": "해당 연도에는 극심한 스트레스가 원인이 되어 위염, 소화 불량 등 위장 장애가 발생하기 쉬우며 조울증이나 알레르기 질환에 노출될 위험이 큽니다. 마음의 불안이 육체적 통증으로 이어지지 않도록 정기적인 심리 상담이나 명상을 권장합니다.<br/>활동적인 운동보다 정적인 요가나 가벼운 산책으로 에너지를 정화하고, 바른 생활 습관을 유지하여 활력을 연말까지 지속시키십시오. 스스로를 보살피고 아끼는 마음이 건강을 지탱하는 핵심 비결입니다."
			},
			"advice": {
				"sub_title": "변덕을 버리고 진정한 나를 마주하는 지혜",
				"cont": "인생이 크게 변하는 시기인 만큼 본인의 변덕과 불안이 가장 큰 적임을 명심하고, 상황이 모호하다고 해서 결정을 자주 바꾸는 나약함을 버려야 합니다.<br/>다른 사람의 말에 현혹되어 소중한 자산이나 명예를 잃지 않도록 입을 무겁게 하고 비밀을 유지하며, 오로지 나 자신을 알아가는 성찰의 시간을 확보하십시오.<br/>혼자 헤쳐나가야 하는 고독한 해임을 인정하고 묵묵히 전진할 때, 안개 너머의 찬란한 태양이 당신의 승리를 축복하게 될 것입니다."
			},
			"roadmap": {
				"intro": "혼돈의 안개 속에서 고립을 자처하며 진정한 자아를 발견하고 인생의 방향을 트는 흐름입니다.",
				"q1": "구설수와 시비가 보이며 마음이 갈팡질팡하는 시기이므로 매매나 이사 계획을 취소하고 내실을 다지는 계획을 수립하십시오.<br/>자신의 자리를 잡기 위한 내면의 소리에 귀를 기울이고 강한 의지로 목표를 향해 천천히 전진하는 성찰의 시작점입니다.",
				"q2": "심리적 압박이 최고조에 달하며 주변과의 다툼이 생길 수 있으나 '독고다이' 정신으로 인내하며 대처해야 하는 시기입니다.<br/>자신감보다는 신중한 자세로 비밀을 유지하며 공부에 매진할 때 낯선 환경에서도 의외의 안정을 유지하게 됩니다.",
				"q3": "안개가 조금씩 걷히며 나를 알아가는 즐거움을 느끼기 시작하는 시기이니 스트레스를 관리하고 업무의 디테일을 조정하십시오.<br/>바르게 살아야 한다는 마음가짐으로 주변을 살피며 타인의 현혹에서 벗어나 강력한 내면 에너지를 비축하십시오.",
				"q4": "혼돈을 극복하고 마침내 인생의 큰 변화를 수용하며 더욱 단단해진 자신을 발견하는 마무리 시기입니다.<br/>최고의 명예보다 평온한 안식에 감사하며 성취의 기쁨을 만끽하고 내년의 찬란한 태양을 향한 설계를 완료하십시오."
			}
		},
		{
			"id": 19,
			"name": "<span class='pc'>The Sun</span> 태양",
			"keywords": ["#인생의황금기", "#소원성취", "#열심히뛰는해", "#재물운폭발", "#긍정의에너지"],
			"lucky_group": {
				"grade": "good",
				"one": "당신의 인생에 가장 찬란한 아침이 밝았습니다. 힘이 생기고 소원이 이루어지는 인생의 황금기를 만끽하십시오.",
				"lucky_timing": "2분기",
				"todo": "대규모 프로젝트 시작 및 계약, 결혼 및 임신 소식 발표, <br/>전방위적 대외 활동, 적극적인 투자"
			},
			"lucky_tips": {
				"sub_title": "축복의 빛을 성과로 바꾸는 성공의 기술",
				"cont": "해당 연도에는 망설임 없이 전면에 나서서 당신의 능력을 만천하에 드러낼 때 모든 소원이 마법처럼 이루어집니다.<br/>무슨 일이든 다 잘 되는 운세이므로 긍정적인 마음으로 열심히 뛰어다니십시오. 당신의 밝은 에너지가 조력자를 끌어당기고, 이는 곧 막대한 재물과 명예라는 황금 열매로 돌아올 것입니다."
			},
			"summary": {
				"title": "성공과 환희의 황금기",
				"sub_title": "찬란한 태양 아래 완성되는 인생의 정점",
				"cont": "모든 어둠과 의문이 사라지고 성공의 기운이 삶의 구석구석을 비추는 인생 최고의 해입니다.<br/>사업적 성취, 재물의 증식, 그리고 가정의 행복까지 모든 분야에서 정점을 찍게 될 것이며, 감사하는 마음으로 살아갈 때 당신의 행운은 영원히 지지 않는 태양처럼 빛날 것입니다."
			},
			"total": {
				"sub_title": "만천하에 이름을 떨치고 절대적 풍요를 누리는 해",
				"cont": "해당 연도는 당신이 세상의 중심에서 가장 화려하고 강력한 태양과 같은 주인공으로 당당히 나서는 해입니다. 그동안 내실을 다지며 준비해온 모든 재능과 기술이 아낌없이 발휘될 거대한 무대가 드디어 열리며, 당신의 압도적인 매력과 명확함에 주변 사람들이 감동하고 승복하는 경험을 하게 될 것입니다. 운명의 흐름은 당신이 주도적으로 빛을 발할 때 비로소 강력한 추진력을 얻게 되지만, 에너지가 지나치게 강한 시기인 만큼 모든 일에 있어 바르게 살고 감사하며 살아야 그 결실이 온전하고 안전하게 당신의 것이 됩니다.<br/>자신의 능력을 마음껏 과시하고 실질적인 가치를 창출하며 주변에 희망을 주는 데 집중하십시오. 또한 해당 연도에는 당신이 머릿속으로만 그려왔던 구상들이 실제 현실의 물질적인 보상과 성과로 구체화되는 강력한 현현의 에너지가 작용합니다. 주변의 환경을 당신에게 유리한 방향으로 재편할 수 있는 탁월한 지혜가 빛을 발할 것이니, 스스로의 한계를 규정짓지 말고 더 크고 높은 목표를 향해 거침없이 태양을 향해 고개를 들고 나아가십시오. 망설임보다는 확신을 가지고 적극적으로 제안하고 소통할 때, 해당 연도는 당신의 인생에서 가장 눈부신 성공의 순간으로 기록될 것입니다."
			},
			"soul": {
				"card": "1번 마법사",
				"cont": "해당 연도에는 찬란한 태양의 축복이 내리쬐는 가운데, 당신의 영혼은 '마법사'의 무한한 창조 의지와 현현의 힘을 일깨우게 됩니다. 주변 환경이 당신을 돕는 완벽한 조건 속에서 당신의 영혼은 무엇이든 현실로 만들어낼 수 있다는 전능함을 신뢰하게 될 것입니다.<br/>단순히 운이 좋은 것을 넘어, 당신의 영혼이 의도하는 대로 세상을 디자인하고 성취를 이뤄내는 마법 같은 에너지의 발현을 경험하게 됩니다. 당신의 영혼이 '나는 창조한다'고 선포하는 순간, 태양의 기운은 당신의 손끝에서 황금빛 현실이 되어 쏟아질 것입니다."
			},
			"love": {
				"sub_title": "눈부신 축복과 행복한 결실의 연애",
				"cont": "해당 연도의 사랑은 그늘 한 점 없이 투명하고 열정적입니다. 서로를 향한 사랑이 만천하에 공개되며 주변의 축복을 받는 시기이며, 관계의 완성도가 최고조에 달해 결혼이나 임신 등 경사가 끊이지 않는 상서로운 흐름입니다.<br/>정서적인 유대감을 쌓아가는 과정에서 당신의 긍정 에너지가 빛을 발하며, 시간이 갈수록 단단하고 화사해지는 인연을 경험하게 될 것입니다.",
				"solo": "당신의 밝은 매력에 이끌려 수많은 이성이 다가오는 해입니다. 숨김없이 정직하고 따뜻한 성품을 가진 상대를 만나 불꽃처럼 뜨거운 연애를 시작하게 될 것이니 당신의 매력을 당당하게 드러내십시오.<br/>상대의 배경보다 인품이 맞는지를 살피는 당신의 안목이 빛을 발하여, 결혼을 약속할 만큼 확실한 인연을 시작하게 될 운세가 강력합니다.",
				"couple": "관계의 불확실성이 사라지고 확고한 신뢰 위에 결혼이나 약혼 소식을 알리게 되는 매우 기쁜 시기입니다. 함께 미래를 설계하는 과정 자체가 축제처럼 즐거우며, 서로의 인생에 가장 큰 행운의 상징이 되어주는 행복한 동행이 이어질 것입니다.<br/>서로의 꿈을 지지하는 동반자적인 관계가 강화되며, 밝고 활기찬 데이트가 관계의 신선함을 지켜주고 서로에 대한 애정을 재확인하는 계기가 될 것입니다.",
				"married": "가정 안에서 웃음소리가 끊이지 않으며 자녀와 관련된 큰 기쁨이 찾아오는 해입니다. 자녀를 얻는 경사가 있거나 아이가 훌륭한 성과를 거두는 등 가문의 명예가 드높아지는 해이며, 배우자와의 소통이 그 어느 때보다 원활해집니다.<br/>배우자와 함께 새로운 가족 프로젝트를 시작하거나 집안의 경사를 축하하는 과정에서 깊은 신뢰를 확인하고 가정의 제국을 완성하는 행복한 한 해가 될 것입니다."
			},
			"career": {
				"sub_title": "명예로운 승진과 압도적인 성과 창출",
				"cont": "직장에서 최고의 성과를 내어 상사나 동료들의 절대적인 지지를 받게 되는 화려한 해입니다. 승진, 영전, 당선 등 명예로운 소식이 뒤따르며 당신의 전문성이 대외적으로 널리 인정받아 업계의 스타로 떠오르게 될 것입니다.<br/>전문 기술을 습득하여 스스로의 몸값을 올리기에 최적의 타이밍이며, 당신의 아이디어가 실제 수익과 명예로 치환되는 기분 좋은 성취를 경험하게 될 것입니다. 주도적으로 전면에 나설 때 성공의 길이 활짝 열립니다."
			},
			"study": {
				"sub_title": "명쾌한 지식 습득과 최상위권 합격운",
				"cont": "머릿속이 맑아지고 지식이 명쾌하게 정리되는 시기이며 시험운이 최고로 강력하게 작용하여 수석 합격이나 장학생 선발 등 화려한 학문적 성취를 거두게 될 것입니다. 공부가 즐거움이 되어 성적이 급상승하며 당신의 학업 결과가 사회적 지위를 높여주는 역할을 하게 됩니다.<br/>배운 것을 실전에 적용해 보는 학습 방식이 큰 도움이 되며, 당신의 지적 자산이 미래를 지탱하는 강력한 무기가 될 것입니다. 학문적 정상을 차지하기 위해 자신감 있게 목표를 향해 매진하십시오."
			},
			"wealth": {
				"sub_title": "막힘없는 재물 유입과 투명한 자산 증식",
				"cont": "재물운이 정점에 달해 금전의 흐름이 매우 원활하고 풍족한 해입니다. 투자했던 자산이 큰 수익으로 돌아오거나 예상치 못한 막대한 수익이 들어와 경제적으로 가장 화려한 시기를 보내게 될 것입니다.<br/>나서는 해답게 자신의 가치를 높여 수익을 증대시킬 기회가 오지만, 바르게 살아야 한다는 조언처럼 투명하고 정직하게 부를 쌓으십시오. 당신의 밝은 에너지가 곧 부를 부르는 강력한 자석이 됩니다."
			},
			"rich": {
				"sub_title": "황금 물건의 낙찰과 압도적 투자 수익",
				"cont": "경매 시장에서 당신은 최고의 감각을 발휘하여 누구나 탐내는 노다지 물건을 낙찰받을 운세이며, 가치가 명확히 드러나는 핵심 상권에서 큰 수익을 거두게 될 것입니다. 철저한 데이터 분석과 자금 계획 수립을 바탕으로 공격적인 베팅을 해도 좋은 시기이니 본인의 결단력을 믿으십시오.<br/>현란한 협상 기술과 전문 지식이 낙찰 확률을 높여줄 것이며, 충분한 조사와 신중한 분석이 뒷받침될 때 최고의 투자 성과를 거두게 됩니다. 당신의 태양이 비추는 곳마다 자산이 황금으로 변하는 경험을 하게 될 것입니다."
			},
			"health": {
				"sub_title": "활력 넘치는 체력과 호흡기 질환 유의",
				"cont": "몸의 에너지가 최고조에 달해 넘치는 활력을 자랑하게 되나, 무리한 야외 활동으로 인한 일사병이나 호흡기 질환에 노출될 수 있으니 주의가 필요합니다. 만성적인 질환이 있었다면 태양의 기운으로 말끔히 치유되는 기적을 경험하게 될 것입니다.<br/>햇볕을 쬐는 야외 활동과 바른 생활 습관을 유지하여 에너지를 연말까지 지속시키십시오. 스스로를 보살피고 아끼는 마음이 당신의 찬란한 생명력을 지탱하는 핵심 비결입니다."
			},
			"advice": {
				"sub_title": "눈부신 성공 뒤에 숨겨진 감사의 마음",
				"cont": "모든 것이 잘 풀린다고 해서 자만심에 빠져 주변 사람들을 무시하거나 본인의 능력만을 과시한다면, 빛이 강한 만큼 생기는 짙은 그림자가 당신의 발목을 잡을 수 있습니다. 세상이 온통 밝게 보이다 보니 세밀한 계약 조건이나 숨겨진 리스크를 간과하여 화를 자초할 수 있으니, 축배를 들기 전까지는 디테일을 놓치지 않는 냉철함도 유지해야 합니다. 모든 성취가 본인의 힘만으로 된 것이 아님을 명심하고, 항상 감사하는 마음으로 겸손하게 살아갈 때 당신의 황금기는 더욱 길게 유지될 것입니다."
			},
			"roadmap": {
				"intro": "찬란한 성공의 빛을 따라 인생의 정점에 오르고 무한한 행복을 수확하는 흐름입니다.",
				"q1": "성공의 기운이 싹트는 시기이므로 긍정적인 마음으로 대규모 계획을 선포하고 활동 범위를 넓히는 계획을 수립하십시오.<br/>자신의 자리를 잡기 위한 에너지를 발산하고 강한 의지로 목표를 향해 전진하는 황금기의 시작점입니다.",
				"q2": "태양의 에너지가 폭발하는 시기이며 명예로운 소식이 들려오고 사회적 인지도가 급상승하며 목표를 쟁취하게 되는 때입니다.<br/>열심히 일하는 만큼 실질적인 성과가 드러나기 시작하며 당신의 리더십이 주변을 환하게 밝히고 승리를 거머쥐게 합니다.",
				"q3": "번영과 환희를 만끽하는 시기이니 금전적인 결실을 거두고 가정과 사회 양면에서 완벽한 행복을 누리십시오.<br/>바르게 살아야 한다는 마음가짐으로 주변을 살피며 성취를 공유하고 더 큰 광휘를 위해 에너지를 비축하십시오.",
				"q4": "성취한 결과를 확정하고 인생의 전성기를 감사와 기쁨 속에 마무리하는 시기이며 높아진 위상을 바탕으로 비전을 선포하십시오.<br/>최고의 명예와 보상을 수확하며 성취의 기쁨을 만끽하고 내년의 더 큰 무대를 향한 위대한 설계를 시작하십시오."
			}
		},
		{
			"id": 20,
			"name": "<span class='pc'>Judgement</span> 심판",
			"keywords": ["#남을돕는해", "#보상의결실", "#결혼의전조", "#과거의영향", "#신중과비밀"],
			"lucky_group": {
				"grade": "good",
				"one": "하늘의 나팔 소리가 당신의 노력을 증명하는 해입니다. 남을 돕는 선행이 거대한 보상이 되어 돌아오는 기적을 맞이하십시오.",
				"lucky_timing": "1분기",
				"todo": "어려운 이웃 돕기 및 봉사, 결혼 준비 및 상견례, <br/>과거 미해결 과제 완수, 철저한 비밀 유지"
			},
			"lucky_tips": {
				"sub_title": "나눔을 통해 보상을 극대화하는 기술",
				"cont": "해당 연도에는 계산 없이 남을 도와줄 때 당신의 운그릇이 커지며 생각지도 못한 보상이 굴러들어오게 됩니다.<br/>과거에 뿌린 씨앗들이 열매를 맺는 시기이므로 주변에 덕을 베푸는 데 인색하지 마십시오. 다만, 행운이 찾아올수록 당신의 계획과 성과를 밖으로 발설하지 말고 비밀로 간직할 때 그 복이 온전히 당신의 것이 될 것입니다."
			},
			"summary": {
				"title": "부활과 인과응보의 축복",
				"sub_title": "과거의 공덕이 보상과 결혼의 결실로 돌아오는 해",
				"cont": "오랫동안 공들여온 일들에 대한 하늘의 정당한 판결과 보상이 내려지는 상서로운 해입니다.<br/>과거의 노력이 현재의 성공에 결정적인 영향을 미치며, 연인 관계가 결혼으로 급진전되거나 남을 돕는 과정에서 신분이 격상되는 등 인생의 경사가 줄을 잇게 될 것입니다."
			},
			"total": {
				"sub_title": "과거의 공덕을 수확하고 남을 도우며 명예를 얻는 해",
				"cont": "해당 연도는 당신이 세상의 중심에서 부활의 주인공으로 당당히 나서는 '나서는 해'입니다. 그동안 내실을 다지며 쌓아온 모든 성실함이 하늘의 부름을 받아 아낌없이 보상받는 거대한 무대가 열릴 것이며, 당신의 진정성에 주변 사람들이 감동하고 승복하는 경험을 하게 될 것입니다. 특히 이번 해는 과거에 했던 일이나 인연이 당신의 현재에 매우 깊은 영향을 미치는 시기로, 잊혔던 기회가 다시 찾아오거나 헤어졌던 소중한 이와 재회하는 역동적인 변화가 일어납니다. 운명의 흐름은 당신이 주도적으로 남을 돕고 자비를 베풀 때 비로소 강력한 추진력을 얻게 됩니다.<br/>에너지가 폭발적으로 상승하는 시기인 만큼 매사에 신중하고 조심스럽게 행동해야 하며, 비밀이 많아질 정도로 언행을 절제해야 그 결실이 안전하게 당신의 것이 됩니다. 자신의 능력을 과시하기보다 실질적인 도움을 나누고 주변에 긍정적인 영향력을 전파하십시오. 주변 환경이 당신에게 유리한 방향으로 재편될 것이니, 망설임보다는 확신을 가지고 신중하게 소통할 때 해당 연도는 당신의 인생에서 가장 눈부신 부활과 보상의 순간으로 기록될 것입니다."
			},
			"soul": {
				"card": "2번 고위 여사제",
				"cont": "해당 연도에는 하늘의 나팔 소리가 울려 퍼지는 환희의 순간 이면에, 당신의 영혼은 '고위 여사제'의 고요한 직관과 신비로운 지혜를 일깨우게 됩니다. 겉으로 드러나는 보상과 명예에 들뜨기보다, 당신의 영혼은 침묵 속에서 과거와 현재를 관통하는 운명의 섭리를 차분히 읽어내는 법을 신뢰하게 될 것입니다.<br/>단순히 보상을 받는 것을 넘어, 영혼의 깊은 울림을 따라 진실을 지키고 비밀을 간직하며 내면의 질서를 바로잡는 정신적 성숙을 경험하게 됩니다. 당신의 영혼이 '침묵의 힘'을 발휘하며 신중함을 유지하는 순간, 세상이 내리는 보상은 당신의 삶을 근본적으로 변화시키는 거룩한 구원이 될 것입니다."
			},
			"love": {
				"sub_title": "결혼의 결실과 운명적인 인연의 부활",
				"cont": "해당 연도의 사랑은 과거의 인연이 다시 연결되거나, 현재의 연인과 결혼이라는 확고한 결실을 맺게 되는 매우 상서로운 흐름을 보입니다. 과거의 기억이나 사건이 두 사람의 신뢰를 확인하는 계기가 되며, 서로에게 구원자 같은 존재임을 깨닫는 감동적인 순간들이 찾아올 것입니다.<br/>정서적인 유대감을 쌓아가는 과정에서 당신의 자애로운 포용력이 빛을 발하며, 시간이 갈수록 단단해지는 인연을 경험하게 됩니다.",
				"solo": "잊지 못했던 과거의 연인에게 연락이 오거나 우연한 장소에서 재회하여 깊은 사랑을 시작하게 될 확률이 매우 높습니다. 또한 남을 도와주는 과정에서 당신의 선한 인품에 반한 진정성 있는 상대가 나타나 결혼을 전제로 한 만남을 제안해 올 운세가 강력합니다.<br/>상대의 배경보다 인연의 깊이를 살피는 당신의 안목이 빛을 발하여 기적 같은 사랑을 시작하게 될 것입니다.",
				"couple": "관계가 급진전되어 결혼을 확정 짓거나 양가의 축복 속에 구체적인 가정을 설계하게 되는 시기입니다. 오랫동안 고민해왔던 문제들이 해결되며 서로에 대한 확신이 정점에 달하게 되고, 함께 과거를 정리하며 밝은 미래를 약속하는 화합의 결실을 보게 될 것입니다.<br/>진실한 소통이 관계의 신선함을 지켜주고, 서로를 향한 신뢰를 재확인하는 계기가 될 것입니다.",
				"married": "가정 안에서 해묵은 갈등이 말끔히 해결되고 새로운 평화가 찾아오는 해입니다. 과거의 오해가 풀리며 배우자와의 관계가 신혼처럼 회복되고, 자녀나 집안에 경사스러운 소식이 들려와 가문의 위상이 높아지게 될 것입니다.<br/>배우자와 함께 봉사 활동을 하거나 남을 돕는 일에 앞장설 때 가정이 더욱 화목해지며, 서로의 소중함을 다시 한번 깊이 확인하는 행복한 한 해가 될 것입니다."
			},
			"career": {
				"sub_title": "과거 공로의 보상과 성공적인 복귀",
				"cont": "직장 내에서 과거에 기여했던 프로젝트가 뒤늦게 큰 인정을 받거나, 과거의 인연을 통해 파격적인 스카우트 제의를 받는 등 화려한 보상이 따르는 해입니다. 승진이나 최종 합격자 명단에 이름을 올리는 등 명예로운 소식이 들려올 것이며, 당신의 능력이 사회적으로 큰 필요성을 인정받아 새로운 소임을 맡게 될 것입니다.<br/>전문 기술을 습득하여 스스로의 가치를 높이기에 완벽한 타이밍이며, 당신의 노력이 실제 수익과 명예로 치환되는 기분 좋은 성취를 경험하게 될 것입니다. 주도적으로 상황에 응답하되, 모든 성과는 비밀스럽게 관리하여 불필요한 시기를 차단하십시오."
			},
			"study": {
				"sub_title": "지적 잠재력의 폭발과 정직한 합격운",
				"cont": "학업에서도 과거에 정직하게 쌓아온 노력이 기적 같은 결실을 맺는 시기입니다. 어려운 시험에서 합격의 영광을 누리게 되는데, 특히 재도전하거나 오랫동안 준비해온 학문에서 독보적인 성과가 나타날 것입니다. 잠자고 있던 지적 잠재력이 깨어나며 당신의 지식이 세상에 가치를 발휘하는 기쁨을 누리게 됩니다.<br/>배운 것을 실전에 적용해 보는 학습 방식이 큰 도움이 되며, 당신의 지적 자산이 미래를 지탱하는 강력한 무기가 될 것입니다. 학문적 정상을 차지하기 위해 마지막까지 신중하게 집중력을 발휘하여 매진하십시오."
			},
			"wealth": {
				"sub_title": "정당한 보상의 유입과 재물운의 부활",
				"cont": "재물운은 노력한 만큼의 대가가 정직하게 들어오는 흐름이며, 받지 못했던 돈을 돌려받거나 과거의 투자처에서 보상이 돌아오는 등 금전적 부활을 경험하게 됩니다. 횡재수보다는 인과응보에 의한 이득이 많으므로 정당하게 들어온 재물을 기반으로 새로운 부의 기틀을 마련하십시오.<br/>나서는 해답게 자신의 가치를 높여 수익을 증대시킬 기회가 오지만, 바르게 살아야 한다는 조언처럼 정직한 수익에 집중하십시오. 당신의 신뢰와 신중함이 곧 부를 유지하는 강력한 열쇠가 됩니다."
			},
			"rich": {
				"sub_title": "이면의 가치 발견과 가치 회복의 투자",
				"cont": "경매 시장에서 당신은 남들이 외면했던 물건이나 과거에 유찰되었던 물건의 숨겨진 가치를 발견하여 부활시키는 탁월한 안목을 발휘하게 됩니다. 저평가된 자산이 정책 변화나 개발 호재로 가치가 급등하는 기분 좋은 경험을 하게 될 것이며, 당신의 신중한 배팅이 결정적인 보상으로 돌아올 것입니다.<br/>현란한 협상 기술보다 진정성 있는 태도가 낙찰 확률을 높여줄 것이며, 충분한 조사와 신중한 분석이 뒷받침될 때 최고의 투자 성과를 거두게 됩니다. 반전의 주인공이 되어 조용히 당신의 자산 제국을 확고히 하십시오."
			},
			"health": {
				"sub_title": "두통 관리와 피부·잇몸 건강 유의",
				"cont": "해당 연도에는 극심한 스트레스로 인한 만성 두통과 피부 트러블, 그리고 잇몸 계통의 질환에 각별히 유의해야 합니다. 신경이 매우 예민해지는 시기이므로 신체적 반응이 즉각적으로 나타날 수 있으니 충분한 수분 섭취와 영양 관리가 필수적입니다.<br/>정기적인 치과 검진으로 잇몸 건강을 체크하고, 정서적인 평온을 유지하여 자율신경계 밸런스를 맞추십시오. 스스로를 보살피고 아끼는 마음이 보상의 해를 건강하게 만끽하는 핵심 비결입니다."
			},
			"advice": {
				"sub_title": "신중한 침묵 속에 깃드는 하늘의 축복",
				"cont": "하늘이 보상을 내리는 상서로운 해일수록 입을 무겁게 하고 비밀을 유지해야만 당신에게 찾아온 행운을 끝까지 지켜낼 수 있음을 명심하십시오.<br/>명예나 승진 같은 기쁜 소식도 밖으로 과시하기보다 조용히 실속을 차려야 하며, 모든 행동에 있어 신중하고 조심스러운 태도를 견지해야 뒤탈이 없습니다.<br/>남을 돕는 선행이 결국 나를 구원하는 길임을 잊지 말고, 매사에 정직하고 바른 마음가짐으로 주변을 대할 때 비로소 진정한 부활의 영광을 누리게 될 것입니다."
			},
			"roadmap": {
				"intro": "과거의 노력을 축복으로 승화시키고 남을 도우며 보상을 수확하는 부활의 흐름입니다.",
				"q1": "결정적인 소식이 들려오며 보상이 가시화되는 시기이므로 비밀을 유지하며 철저한 관리 계획을 수립하십시오.<br/>자신의 자리를 잡기 위한 신중함을 발휘하고 강한 의지로 목표를 향해 전진하는 변화의 시작점입니다.",
				"q2": "부활과 보상의 기운이 최고조에 달하며 연인과의 관계가 결실을 맺거나 사회적 신분이 격상되는 기쁜 시기입니다.<br/>열심히 일하는 만큼 실질적인 성과가 드러나기 시작하며 당신의 진정성이 주변을 감동시키고 승리를 거머쥐게 합니다.",
				"q3": "과거의 인연을 통해 새로운 기회를 얻거나 남을 돕는 선행을 실천하며 내실을 기하고 스트레스를 관리해야 할 때입니다.<br/>바르게 살아야 한다는 마음가짐으로 주변을 살피며 업무의 디테일을 조정하고 재생된 에너지를 비축하십시오.",
				"q4": "완성된 결과를 확정하고 인생의 2막을 선포하며 축복받은 성과를 기쁨 속에 마무리하는 시기입니다.<br/>최고의 명예와 보상을 수확하며 성취의 기쁨을 만끽하고 내년의 더 큰 무대를 향한 위대한 설계를 완료하십시오."
			}
		},
		{
			"id": 21,
			"name": "<span class='pc'>The World</span> 세계",
			"keywords": ["#인생의추수기", "#세상의주목", "#매매이사변동", "#일의성사와경사", "#새로운시작호기"],
			"lucky_group": {
				"grade": "good",
				"one": "당신의 여정이 완벽한 결실을 맺는 인생의 추수기입니다. 세상의 주목을 받으며 새로운 무대로 당당히 이동하십시오.",
				"lucky_timing": "4분기",
				"todo": "부동산 매매 및 이사 실행, 장기 프로젝트의 최종 완수 및 발표, <br/>대외 활동 및 인지도 확장, 새로운 사업 시작"
			},
			"lucky_tips": {
				"sub_title": "세계를 품에 안고 추수를 갈무리하는 기술",
				"cont": "해당 연도에는 당신의 노력이 결실을 맺는 '추수'의 시기이니 마침표를 찍는 일에 끝까지 완벽을 기하십시오.<br/>세상으로부터 주목받는 운세이므로 새로운 일을 시작하기에 더없이 좋은 때이며, 특히 매매나 이사 등 환경에 큰 변화를 줄 때 정체되었던 자산의 흐름이 폭발적으로 늘어나 당신을 진정한 부의 주인공으로 만들어 줄 것입니다."
			},
			"summary": {
				"title": "완성과 번영의 대단원",
				"sub_title": "인생의 한 주기를 완벽하게 장식하는 영광과 경사",
				"cont": "오랜 여정의 끝에서 마침내 당신이 꿈꾸던 이상적인 결과를 성사시키고 추수하는 해입니다.<br/>세상의 주목을 받으며 일들이 술술 풀리고 집안에 경사가 끊이지 않을 것이며, 베풀고 보살피는 자비로운 마음이 당신의 성공을 영원한 축복으로 만들어 줄 것입니다."
			},
			"total": {
				"sub_title": "완벽한 조화를 이루고 추수하는 해의 주인공이 되는 해",
				"cont": "해당 연도는 당신이 세상의 중심에서 완벽한 승리자이자 주인공으로 당당히 나서는 '추수가 지나는 해'입니다. 그동안 내실을 다지며 준비해온 모든 재능과 기술이 하나의 마스터피스로 완성될 거대한 무대가 드디어 열리며, 당신의 압도적인 성취와 권위에 세상 사람들이 감동하고 승복하는 경험을 하게 될 것입니다. 운명의 흐름은 당신이 주도적으로 통합을 이끌고 새로운 일을 시작할 때 비로소 강력한 추진력을 얻게 되지만, 에너지가 최고조에 달한 시기인 만큼 주변을 베풀고 보살피며 길러내야 그 결실이 온전하고 안전하게 당신의 것이 됩니다.<br/>자신의 능력을 마음껏 과시하고 실질적인 가치를 창출하며 세상의 주목을 한 몸에 받으십시오. 또한 해당 연도에는 매매나 이사 등 삶의 터전을 옮기는 큰 변동운이 작용하여 자산 가치가 급상승하는 강력한 에너지가 작용합니다. 주변의 환경을 당신에게 유리한 방향으로 재편할 수 있는 탁월한 지혜가 완성 단계에 이르렀으니, 스스로의 한계를 규정짓지 말고 더 크고 높은 무대를 향해 거침없이 발걸음을 내딛으십시오. 망설임보다는 확신을 가지고 적극적으로 제안하고 소통할 때, 해당 연도는 당신의 인생에서 가장 눈부신 완성의 순간으로 기록될 것입니다."
			},
			"soul": {
				"card": "3번 여황제",
				"cont": "해당 연도에는 인생의 추수가 완성되는 가운데, 당신의 영혼은 '여황제'의 풍요롭고 자애로운 생명력을 일깨우게 됩니다. 주변 환경이 당신을 돕는 완벽한 조건 속에서 당신의 영혼은 만물을 품고 길러내는 대지의 어머니와 같은 자애로움을 신뢰하게 될 것입니다.<br/>단순히 성공을 즐기는 것을 넘어, 자신이 얻은 결실을 주변에 나누고 보살피며 더 큰 풍요를 일궈내는 숭고한 정신적 성장을 경험하게 됩니다. 당신의 영혼이 '베풀고 사랑하겠다'고 선포하며 자비의 꽃을 피우는 순간, 당신의 세계는 그 누구도 침범할 수 없는 영원한 낙원이 될 것입니다."
			},
			"love": {
				"sub_title": "완벽한 조화와 영원한 사랑의 결실",
				"cont": "해당 연도의 사랑은 더 이상 바랄 것이 없는 완벽한 안정과 행복을 추구하며, 일의 성사와 함께 결혼이나 임신 등 집안의 경사스러운 소식이 들려오는 흐름을 보입니다. 서로에게 완벽한 파트너임을 확인하며 영원한 사랑을 약속하게 되는 결실의 시기입니다. 정서적인 유대감을 쌓아가는 과정에서 당신의 포용력이 빛을 발하며, 시간이 갈수록 완벽해지는 인연을 경험하게 됩니다.",
				"solo": "인생의 반려자라 부를 수 있는 완벽한 상대를 만나게 되는 해이니 자신감을 가지고 사회적 활동을 넓히십시오. 세상의 주목을 받는 해답게 당신의 매력이 전방위로 퍼져나가며, 서로의 인생을 완벽하게 채워줄 영혼의 단짝과 함께 새로운 세계를 열게 될 운세가 강력합니다. 상대의 배경보다 영혼의 단짝임을 알아보는 당신의 안목이 빛을 발하여, 최고의 사랑을 시작하게 될 것입니다.",
				"couple": "관계의 모든 장애물이 사라지고 완벽한 조화를 이루게 되며 결혼을 통해 하나의 세계를 완성하게 됩니다. 함께 새로운 보금자리로 이사하거나 자산을 합치는 등 더 큰 행복을 설계하게 되는 상서로운 흐름이 이어질 것이며, 서로의 인생에 가장 완벽한 파트너가 될 것입니다. 서로의 꿈을 지지하는 동반자적인 관계가 정점에 달하며, 평화로운 데이트가 관계의 깊이를 더해주고 서로에 대한 신뢰를 재확인하는 계기가 될 것입니다.",
				"married": "가정 안에서 최고의 평화와 번영을 누리는 해이며 부부 사이의 조화는 물론 자녀와 친인척 관계까지 완벽하게 정비됩니다. 가족 전체가 함께 큰 경사를 축하하며 세상 부러울 것 없는 행복한 시간을 보내게 될 것이며, 이사나 매매를 통한 가문의 자산 가치가 급상승하게 될 것입니다.<br/>배우자와의 소통에서 완벽함이 빛을 발하여 미뤄왔던 집안일들을 조화롭게 해결하고 가정의 제국을 완성하는 행복한 한 해가 될 것입니다."
			},
			"career": {
				"sub_title": "프로젝트의 성사와 새로운 사업의 시작",
				"cont": "장기 프로젝트를 성공적으로 완수하여 업계의 전설적인 성과를 남기게 되는 매우 영광스러운 해입니다. 세상의 주목을 받으며 당신의 능력이 인정받아 더 큰 무대로 진출하거나 새로운 사업을 시작하기에 최적의 타이밍입니다.<br/>전문 기술을 습득하여 스스로의 몸값을 올리기에 완벽한 시기이며, 당신의 완벽한 마무리가 실제 수익과 명예로 치환되는 기분 좋은 성취를 경험하게 될 것입니다. 주도적으로 세계를 무대로 활동할 때 성공의 길이 열립니다."
			},
			"study": {
				"sub_title": "학문의 최종 완성 및 학위 취득의 영광",
				"cont": "오랜 공부의 마침표를 찍는 해이며 학위 취득이나 최고 권위의 자격증 획득 등 학문적으로 더 이상 오를 곳이 없는 정점에 서게 됩니다. 당신의 연구 결과가 세상에 공개되어 주목받게 되며 당신의 지식이 전 세계적으로 인정받는 쾌거를 거두게 될 것입니다.<br/>배운 것을 실전에 적용해 보는 학습 방식이 큰 도움이 되며, 당신의 지적 자산이 미래를 지탱하는 강력한 무기가 될 것입니다. 학문적 정상을 차지하기 위해 마지막까지 디테일을 챙기며 매진하십시오."
			},
			"wealth": {
				"sub_title": "추수의 결실과 매매를 통한 자산 증식",
				"cont": "재물운은 인생에서 가장 안정적이고 풍요로운 상태에 도달하며, 특히 부동산 매매나 계약을 통해 막대한 수익을 거두게 되는 해입니다. 그동안 투자해온 자산들이 탐스러운 열매가 되어 당신의 지갑을 채울 것이며, 정보력을 재화로 바꾸는 안목이 날카로워질 것입니다.<br/>나서는 해답게 자신의 가치를 높여 수익을 증대시킬 기회가 오지만, 바르게 살아야 한다는 조언처럼 정직한 수익에 집중하십시오. 당신의 완성이 곧 부를 유지하는 강력한 기틀이 됩니다."
			},
			"rich": {
				"sub_title": "부동산 포트폴리오의 완성 및 대규모 수익",
				"cont": "경매 시장에서 마침내 목표했던 자산의 지도를 완성하게 되며, 이사나 이동을 겸한 매매운이 매우 강력하게 작용하여 자산 가치가 급등하는 경험을 하게 됩니다. 철저한 데이터 분석과 자금 계획 수립을 바탕으로 완벽에 가까운 투자를 실천해도 좋은 시기이니 본인의 안목을 믿으십시오.<br/>현란한 협상 기술과 전문 지식이 낙찰 확률을 높여줄 것이며, 충분한 조사와 신중한 분석이 뒷받침될 때 최고의 투자 성과를 거두게 됩니다. 당신의 자산 제국이 완성되는 과정을 지켜보십시오."
			},
			"health": {
				"sub_title": "전반적인 신체 밸런스와 혈액 순환 관리",
				"cont": "육체적, 정신적으로 완벽한 균형을 유지하게 되는 해이며 모든 신체 기능이 원활하게 작동하여 넘치는 활력을 누리게 됩니다. 다만 추수기의 풍요에 취해 과로하거나 불규칙한 생활로 몸의 밸런스를 깨뜨리지 않도록 꾸준한 혈액 순환 관리가 필요합니다.<br/>정기적인 명상으로 마음의 평화를 유지하고, 바른 생활 습관을 유지하여 에너지를 연말까지 지속시키십시오. 스스로를 보살피고 아끼는 마음이 완벽한 건강을 지탱하는 핵심 비결입니다."
			},
			"advice": {
				"sub_title": "베풀고 보살피며 완성하는 영원한 번영",
				"cont": "완성된 성공의 정점에 올랐을 때 자신의 공을 자랑하기보다 주변 사람들을 베풀고 보살피며 길러내는 태도를 유지해야 행운이 영원히 지속됩니다. 추수가 끝난 대지를 다시 일구는 마음으로 겸손함을 잃지 말아야 하며, 본인의 완벽주의가 주변 사람들에게 압박이 되어 관계를 망치지 않도록 자비로운 마음을 발휘해야 합니다. 한 주기의 끝은 곧 다음 주기의 시작임을 명심하고, 현재의 성공을 발판 삼아 더 넓고 깊은 우주로 나아갈 준비를 게을리하지 마십시오."
			},
			"roadmap": {
				"intro": "여정의 마침표를 찍고 완벽한 조화 속에서 새로운 세계를 향해 도약하는 영광의 흐름입니다.",
				"q1": "장기적인 프로젝트를 마무리하며 최종 점검에 들어가는 시기이므로 매매나 이사 계획을 구체적으로 수립하십시오.<br/>자신의 자리를 잡기 위한 기반을 공고히 하고 강한 의지로 목표를 향해 전진하는 완성의 시작점입니다.",
				"q2": "완벽한 성공의 기운이 삶 전반에 퍼지며 세상의 주목을 받기 시작하는 시기입니다.<br/>열심히 일하는 만큼 실질적인 성과가 드러나기 시작하며 당신의 리더십이 조화로운 질서를 성공으로 이끌게 됩니다.",
				"q3": "추수의 결실을 수확하며 물질적, 정신적 풍요를 만끽하고 새로운 일을 시작하기에 최적의 때입니다.<br/>바르게 살아야 한다는 마음가짐으로 주변을 살피며 업무의 디테일을 조정하고 완성된 에너지를 비축하십시오.",
				"q4": "인생의 한 챕터를 완벽하게 갈무리하고 경사를 축하하며 완성된 성취를 바탕으로 내년의 시작을 설계하는 마무리 시기입니다.<br/>최고의 명예와 보상을 수확하며 성취의 기쁨을 만끽하고 다음 도약을 위한 새로운 계획을 선포하십시오."
			}
		}
	]
}